{"trg": "for many it began to look like a unk of oct. NUM", "src": "it began to look like a unk of oct. NUM for many"}
{"trg": "by NUM a.m. the dow was down NUM", "src": "the dow was down NUM by NUM a.m."}
{"trg": "at this point the dow industrials were down NUM points and falling", "src": "the dow industrials were down NUM points and falling at this point"}
{"trg": "in five unk the dow industrials unk almost NUM points", "src": "the dow industrials unk almost NUM points in five unk"}
{"trg": "with that unk of course unk an unk unk", "src": "of course unk an unk unk with that unk"}
{"trg": "in other words it was a unk unk unk", "src": "it was a unk unk unk in other words"}
{"trg": "in congress unk unk are looking for unk to unk unk funds", "src": "unk unk are looking for unk to unk unk funds in congress"}
{"trg": "in new york stock exchange composite trading unk rose NUM to NUM", "src": "unk rose NUM to NUM in new york stock exchange composite trading"}
{"trg": "in recent days mr. krenz has unk to unk a unk unk", "src": "mr. krenz has unk to unk a unk unk in recent days"}
{"trg": "by late NUM they were unk unk unk", "src": "they were unk unk unk by late NUM"}
{"trg": "in addition power unk unk its unk facilities from operating unk unk", "src": "power unk unk its unk facilities from operating unk unk in addition"}
{"trg": "in the short unk the move is likely to have little effect", "src": "the move is likely to have little effect in the short unk"}
{"trg": "for one thing unk unk unk has sold unk machines", "src": "unk unk unk has sold unk machines for one thing"}
{"trg": "as unk the unk industry unk to break him", "src": "the unk industry unk to break him as unk"}
{"trg": "on friday NUM % of volume was in unk program unk", "src": "NUM % of volume was in unk program unk on friday"}
{"trg": "on his unk he unk unk unk", "src": "he unk unk unk on his unk"}
{"trg": "until then the unk unk unk on unk housing simply is unk", "src": "the unk unk unk on unk housing simply is unk until then"}
{"trg": "in new york a unk for american brands would n't comment", "src": "a unk for american brands would n't comment in new york"}
{"trg": "in unk air france declined to comment", "src": "air france declined to comment in unk"}
{"trg": "in the meantime the unk will unk unk", "src": "the unk will unk unk in the meantime"}
{"trg": "among them were the unk unk unk system for the unk unk", "src": "were the unk unk unk system for the unk unk among them"}
{"trg": "in NUM he unk unk chief of the civil division", "src": "he unk unk chief of the civil division in NUM"}
{"trg": "unk that unk unk stocks unk strong gains", "src": "unk stocks unk strong gains unk that unk"}
{"trg": "unk unk and unk mr. unk remains chief executive unk", "src": "mr. unk remains chief executive unk unk unk and unk"}
{"trg": "in june the chicago board of trade said it suspended unk financial", "src": "the chicago board of trade said it suspended unk financial in june"}
{"trg": "in this case the unk unk unk", "src": "the unk unk unk in this case"}
{"trg": "by comparison unk unk stock volume in unk only doubled that day", "src": "unk unk stock volume in unk only doubled that day by comparison"}
{"trg": "in over-the-counter trading yesterday unk closed at NUM up NUM cents", "src": "yesterday unk closed at NUM up NUM cents in over-the-counter trading"}
{"trg": "for many companies the unk first unk is to unk costs", "src": "the unk first unk is to unk costs for many companies"}
{"trg": "in unk mr. unk sold the unit", "src": "mr. unk sold the unit in unk"}
{"trg": "in my unk this is not unk", "src": "this is not unk in my unk"}
{"trg": "in this case that 's about NUM", "src": "that 's about NUM in this case"}
{"trg": "in the year-earlier quarter the tax unk was NUM million", "src": "the tax unk was NUM million in the year-earlier quarter"}
{"trg": "by this unk it had more than doubled", "src": "it had more than doubled by this unk"}
{"trg": "for the unk it has become a unk unk unk issue", "src": "it has become a unk unk unk issue for the unk"}
{"trg": "unk to unk his unk unk he unk", "src": "he unk unk to unk his unk unk"}
{"trg": "as a unk of unk unk the story is unk", "src": "the story is unk as a unk of unk unk"}
{"trg": "in unk unk unk has unk unk into unk unk unk", "src": "unk has unk unk into unk unk unk in unk unk"}
{"trg": "in addition unk unk demand has been climbing", "src": "unk unk demand has been climbing in addition"}
{"trg": "for unk that 's unk", "src": "that 's unk for unk"}
{"trg": "for most unk workers it 's about time", "src": "it 's about time for most unk workers"}
{"trg": "in NUM before the unk the unk unk was above NUM", "src": "before the unk the unk unk was above NUM in NUM"}
{"trg": "until now it had unk unk", "src": "it had unk unk until now"}
{"trg": "after NUM years in unk politics david dinkins remains an unk", "src": "david dinkins remains an unk after NUM years in unk politics"}
{"trg": "in the end i think david will be unk for being david", "src": "i think david will be unk for being david in the end"}
{"trg": "in unk the dollar unk lower in unk trading", "src": "the dollar unk lower in unk trading in unk"}
{"trg": "in other words they unk you like a unk of unk", "src": "they unk you like a unk of unk in other words"}
{"trg": "under current law it is not unk unk to unk unk", "src": "it is not unk unk to unk unk under current law"}
{"trg": "like many unk unk mr. unk has unk unk", "src": "mr. unk has unk unk like many unk unk"}
{"trg": "since tuesday the shares have gained nearly NUM %", "src": "the shares have gained nearly NUM % since tuesday"}
{"trg": "even at this unk unk unk unk unk unk", "src": "unk unk unk unk even at this unk unk"}
{"trg": "for unk gains people were unk to put up with him", "src": "people were unk to put up with him for unk gains"}
{"trg": "in national over-the-counter trading yesterday us facilities closed at NUM unchanged", "src": "yesterday us facilities closed at NUM unchanged in national over-the-counter trading"}
{"trg": "at that point investors may unk a long unk ride", "src": "investors may unk a long unk ride at that point"}
{"trg": "of course that was before unk 's latest move", "src": "that was before unk 's latest move of course"}
{"trg": "at the time the unk unk had NUM unk in unk", "src": "the unk unk had NUM unk in unk at the time"}
{"trg": "by contrast unk unk investors are unk to unk sudden price moves", "src": "unk unk investors are unk to unk sudden price moves by contrast"}
{"trg": "to the unk in the trade it did n't unk much unk", "src": "it did n't unk much unk to the unk in the trade"}
{"trg": "by one unk unk here under NUM unk at least one unk", "src": "unk here under NUM unk at least one unk by one unk"}
{"trg": "of the NUM stocks that changed hands NUM declined and NUM advanced", "src": "NUM declined and NUM advanced of the NUM stocks that changed hands"}
{"trg": "since NUM unk unk unk have been unk the unk unk", "src": "unk unk unk have been unk the unk unk since NUM"}
{"trg": "for months the unk has been unk against air unk", "src": "the unk has been unk against air unk for months"}
{"trg": "in fact they seemed a unk unk", "src": "they seemed a unk unk in fact"}
{"trg": "over the long run however unk cases will make bad law", "src": "however unk cases will make bad law over the long run"}
{"trg": "in the NUM unk that totaled about NUM million", "src": "that totaled about NUM million in the NUM unk"}
{"trg": "of course mr. unk NUM years unk has some unk", "src": "mr. unk NUM years unk has some unk of course"}
{"trg": "in the unk three general unk similar national issues unk the vote", "src": "similar national issues unk the vote in the unk three general unk"}
{"trg": "in april NUM evidence unk that unk were unk", "src": "evidence unk that unk were unk in april NUM"}
{"trg": "unk the same way the decline for black unk was NUM %", "src": "the decline for black unk was NUM % unk the same way"}
{"trg": "among other unk unk unk gained NUM to NUM NUM", "src": "unk gained NUM to NUM NUM among other unk unk"}
{"trg": "in major market activity unk bond prices fell", "src": "unk bond prices fell in major market activity"}
{"trg": "on average unk that unk NUM NUM years unk now costs NUM", "src": "unk that unk NUM NUM years unk now costs NUM on average"}
{"trg": "in general they say avoid takeover stocks", "src": "they say avoid takeover stocks in general"}
{"trg": "by late yesterday both unk unk unk to unk the unk", "src": "both unk unk unk to unk the unk by late yesterday"}
{"trg": "in new york stock exchange composite trading unk rose NUM to NUM", "src": "unk rose NUM to NUM in new york stock exchange composite trading"}
{"trg": "to be sure the stock still has a unk of unk", "src": "the stock still has a unk of unk to be sure"}
{"trg": "in the past two years the stock almost stalled out", "src": "the stock almost stalled out in the past two years"}
{"trg": "excluding tax unk profit was NUM % unk the second quarter", "src": "profit was NUM % unk the second quarter excluding tax unk"}
{"trg": "in japan small unk are unk", "src": "small unk are unk in japan"}
{"trg": "needless to say it was an unk first unk", "src": "it was an unk first unk needless to say"}
{"trg": "for the unk quarter unk unk will report one set of earnings", "src": "unk unk will report one set of earnings for the unk quarter"}
{"trg": "for instance unk in unk will be unk to NUM from NUM", "src": "unk in unk will be unk to NUM from NUM for instance"}
{"trg": "in mr. unk 's first year the bank unk NUM unk", "src": "the bank unk NUM unk in mr. unk 's first year"}
{"trg": "in california and new york unk officials have unk unk one", "src": "unk officials have unk unk one in california and new york"}
{"trg": "with all this can stock prices unk their own", "src": "can stock prices unk their own with all this"}
{"trg": "by the end of the unk scientists had unk the system", "src": "scientists had unk the system by the end of the unk"}
{"trg": "by unk costs u.s. unk unk their unk for unk unk", "src": "u.s. unk unk their unk for unk unk by unk costs"}
{"trg": "at that unk the defense plan is unk by NUM billion", "src": "the defense plan is unk by NUM billion at that unk"}
{"trg": "in unk stock market unk the unk is unk", "src": "the unk is unk in unk stock market unk"}
{"trg": "unlike other companies it has n't unk unk unk for the funds", "src": "it has n't unk unk unk for the funds unlike other companies"}
{"trg": "on the big board unk & co. unk unk unk trading unk", "src": "unk & co. unk unk unk trading unk on the big board"}
{"trg": "in these circumstances i think they unk unk", "src": "i think they unk unk in these circumstances"}
{"trg": "in NUM unk unk against NUM unk for every NUM unk", "src": "unk unk against NUM unk for every NUM unk in NUM"}
{"trg": "in coming years mr. unk says unk is unk unk unk", "src": "mr. unk says unk is unk unk unk in coming years"}
{"trg": "in the year NUM it will be one unk unk unk", "src": "it will be one unk unk unk in the year NUM"}
{"trg": "on some days the unk unk does n't produce unk", "src": "the unk unk does n't produce unk on some days"}
{"trg": "after a unk someone has to go over the side", "src": "someone has to go over the side after a unk"}
{"trg": "at that point perhaps unk would be unk", "src": "perhaps unk would be unk at that point"}
{"trg": "for several months there was unk all around", "src": "there was unk all around for several months"}
{"trg": "in other words get unk of all the unk", "src": "get unk of all the unk in other words"}
{"trg": "in NUM the unk unk earned NUM a share", "src": "the unk unk earned NUM a share in NUM"}
{"trg": "over time the unk increasingly unk the investor with a unk unk", "src": "the unk increasingly unk the investor with a unk unk over time"}
{"trg": "in fact it was up NUM", "src": "it was up NUM in fact"}
{"trg": "after the unk the unk company unk NUM million on the unk", "src": "the unk company unk NUM million on the unk after the unk"}
{"trg": "before the NUM unk the unk was more than NUM", "src": "the unk was more than NUM before the NUM unk"}
{"trg": "for the first unk months of NUM unk earned NUM million", "src": "unk earned NUM million for the first unk months of NUM"}
{"trg": "as of late yesterday the unk was still on", "src": "the unk was still on as of late yesterday"}
{"trg": "unlike most loans to china there was no unk unk", "src": "there was no unk unk unlike most loans to china"}
{"trg": "on the other unk mr. unk unk all those new land forces", "src": "mr. unk unk all those new land forces on the other unk"}
{"trg": "in unk unk and the unk unk are unk with banks", "src": "unk are unk with banks in unk unk and the unk"}
{"trg": "for unk and regulators unk is looking more like unk every day", "src": "unk is looking more like unk every day for unk and regulators"}
{"trg": "in unk unk her unk is a unk", "src": "her unk is a unk in unk unk"}
{"trg": "after being unk unk with unk damage were unk", "src": "unk with unk damage were unk after being unk"}
{"trg": "in the end politics got in the way", "src": "politics got in the way in the end"}
{"trg": "until last week mr. dinkins was unk a unk", "src": "mr. dinkins was unk a unk until last week"}
{"trg": "after all he says we unk got like NUM million unk", "src": "he says we unk got like NUM million unk after all"}
{"trg": "for the unk forces it 's a unk", "src": "it 's a unk for the unk forces"}
{"trg": "unk about that the other day he replied unk", "src": "he replied unk unk about that the other day"}
{"trg": "at last report unk had about NUM million shares outstanding", "src": "unk had about NUM million shares outstanding at last report"}
{"trg": "on friday they also unk the ual unk unk to unk them", "src": "they also unk the ual unk unk to unk them on friday"}
{"trg": "in the meantime the unk are unk", "src": "the unk are unk in the meantime"}
{"trg": "by NUM the number of federal regulators was down to about NUM", "src": "the number of federal regulators was down to about NUM by NUM"}
{"trg": "among her unk unk are unk unk and unk brands", "src": "are unk unk and unk brands among her unk unk"}
{"trg": "in the NUM quarter the bank earned NUM million", "src": "the bank earned NUM million in the NUM quarter"}
{"trg": "as a result the company has suspended its unk unk", "src": "the company has suspended its unk unk as a result"}
{"trg": "on the week ual was down nearly NUM %", "src": "ual was down nearly NUM % on the week"}
{"trg": "for unk unk unk the unk ride may be unk", "src": "the unk ride may be unk for unk unk unk"}
{"trg": "in unk mr. unk has a unk just unk of unk", "src": "mr. unk has a unk just unk of unk in unk"}
{"trg": "for mr. jones it was just the beginning", "src": "it was just the beginning for mr. jones"}
{"trg": "in chicago for unk unk is the issue", "src": "for unk unk is the issue in chicago"}
{"trg": "in unk unk unk unk unk", "src": "unk unk unk unk in unk"}
{"trg": "in the coming months however this is likely to change", "src": "however this is likely to change in the coming months"}
{"trg": "in unk unk 's unk unk unk no orders in june", "src": "unk 's unk unk unk no orders in june in unk"}
{"trg": "out of the NUM charge the law unk unk about NUM", "src": "the law unk unk about NUM out of the NUM charge"}
{"trg": "in each case the exchange is valued at NUM a share", "src": "the exchange is valued at NUM a share in each case"}
{"trg": "among the unk unk were unk stocks unk to heavy trading volume", "src": "were unk stocks unk to heavy trading volume among the unk unk"}
{"trg": "in major market activity stock prices unk in heavy trading", "src": "stock prices unk in heavy trading in major market activity"}
{"trg": "at unk inc. they are investment executives", "src": "they are investment executives at unk inc."}
{"trg": "in such cases the unk has n't changed only the name", "src": "the unk has n't changed only the name in such cases"}
{"trg": "for one thing unk loans are unk", "src": "unk loans are unk for one thing"}
{"trg": "with unk they 're unk unk", "src": "they 're unk unk with unk"}
{"trg": "after that the federal share unk", "src": "the federal share unk after that"}
{"trg": "among broader unk industry unk the utility index gained NUM to NUM", "src": "the utility index gained NUM to NUM among broader unk industry unk"}
{"trg": "of the NUM issues that changed hands NUM rose and NUM fell", "src": "NUM rose and NUM fell of the NUM issues that changed hands"}
{"trg": "with a unk you know it 's coming", "src": "you know it 's coming with a unk"}
{"trg": "for unk these are unk unk unk unk", "src": "these are unk unk unk unk for unk"}
{"trg": "by NUM he was selling unk of unk", "src": "he was selling unk of unk by NUM"}
{"trg": "unk he was to be unk again he unk to the unk", "src": "he unk to the unk unk he was to be unk again"}
{"trg": "after months of internal unk mr. unk was unk last december", "src": "mr. unk was unk last december after months of internal unk"}
{"trg": "for the unk that was unk unk to unk", "src": "that was unk unk to unk for the unk"}
{"trg": "after all in all five unk since NUM stocks declined", "src": "in all five unk since NUM stocks declined after all"}
{"trg": "of NUM people unk a unk NUM replied", "src": "NUM replied of NUM people unk a unk"}
{"trg": "for the most part the changes were unk", "src": "the changes were unk for the most part"}
{"trg": "in the NUM third quarter profit from unk operations totaled NUM million", "src": "profit from unk operations totaled NUM million in the NUM third quarter"}
{"trg": "in addition the company cited unk moves and interest income", "src": "the company cited unk moves and interest income in addition"}
{"trg": "in national over-the-counter trading yesterday connaught closed at NUM up NUM", "src": "yesterday connaught closed at NUM up NUM in national over-the-counter trading"}
{"trg": "for instance december unk for unk rose NUM cents to NUM", "src": "december unk for unk rose NUM cents to NUM for instance"}
{"trg": "among other things the unk cited unk evidence", "src": "the unk cited unk evidence among other things"}
{"trg": "in fact mr. unk 's unk was more unk than unk", "src": "mr. unk 's unk was more unk than unk in fact"}
{"trg": "in last week 's house vote NUM republicans unk", "src": "NUM republicans unk in last week 's house vote"}
{"trg": "on abortion their own day will come", "src": "their own day will come on abortion"}
{"trg": "in both NUM and NUM unk prices rose NUM %", "src": "unk prices rose NUM % in both NUM and NUM"}
{"trg": "like just about unk unk that remains to be seen", "src": "that remains to be seen like just about unk unk"}
{"trg": "no longer unk they unk as unk", "src": "they unk as unk no longer unk"}
{"trg": "for unk unk operating profit rose NUM % to NUM million", "src": "operating profit rose NUM % to NUM million for unk unk"}
{"trg": "in unk unk they unk an unk was a unk unk", "src": "they unk an unk was a unk unk in unk unk"}
{"trg": "with some other unk however it unk the other way around", "src": "however it unk the other way around with some other unk"}
{"trg": "unk the unk unk unk a real unk", "src": "unk a real unk unk the unk unk"}
{"trg": "with inflation unk the unk began falling against the unk", "src": "the unk began falling against the unk with inflation unk"}
{"trg": "for them it makes all unk of sense", "src": "it makes all unk of sense for them"}
{"trg": "in some unk like unk unk make sense", "src": "like unk unk make sense in some unk"}
{"trg": "out of the unk of unk are coming words of unk", "src": "are coming words of unk out of the unk of unk"}
{"trg": "for the week the index dropped NUM %", "src": "the index dropped NUM % for the week"}
{"trg": "only for unk and home unk did women do less than half", "src": "did women do less than half only for unk and home unk"}
{"trg": "among the most unk was unk unk unk unk", "src": "was unk unk unk unk among the most unk"}
{"trg": "over the next unk years i would unk unk", "src": "i would unk unk over the next unk years"}
{"trg": "under the current circumstances he says their unk no longer unk unk", "src": "he says their unk no longer unk unk under the current circumstances"}
{"trg": "at last report connaught had NUM million shares outstanding", "src": "connaught had NUM million shares outstanding at last report"}
{"trg": "in april the psyllium unk got more unk", "src": "the psyllium unk got more unk in april"}
{"trg": "in september unk co. unk a unk unk unk called unk", "src": "unk co. unk a unk unk unk called unk in september"}
{"trg": "in the unk on the unk and unk psyllium is unk", "src": "psyllium is unk in the unk on the unk and unk"}
{"trg": "in unk it is almost time to unk this year 's unk", "src": "it is almost time to unk this year 's unk in unk"}
{"trg": "in tokyo stocks closed lower but above unk lows in unk trading", "src": "stocks closed lower but above unk lows in unk trading in tokyo"}
{"trg": "as for the women they 're unk", "src": "they 're unk as for the women"}
{"trg": "at this point the unk between unk and unk gets unk unk", "src": "the unk between unk and unk gets unk unk at this point"}
{"trg": "unk unk i unk unk you", "src": "i unk unk you unk unk"}
{"trg": "with unk like mr. unk do the unk of unk need unk", "src": "do the unk of unk need unk with unk like mr. unk"}
{"trg": "during that time unk unk had losses of more than NUM billion", "src": "unk unk had losses of more than NUM billion during that time"}
{"trg": "over the unk unk unk to call for an unk of lin", "src": "unk unk to call for an unk of lin over the unk"}
{"trg": "at some point it will become unk for one company", "src": "it will become unk for one company at some point"}
{"trg": "in short unk unk companies with weak earnings but unk unk", "src": "unk unk companies with weak earnings but unk unk in short"}
{"trg": "for financial analysts unk unk 's unk is a unk unk", "src": "unk unk 's unk is a unk unk for financial analysts"}
{"trg": "in unk unk that load may unk NUM unk", "src": "that load may unk NUM unk in unk unk"}
{"trg": "in the unk division profit remains weak unk because of unk unk", "src": "profit remains weak unk because of unk unk in the unk division"}
{"trg": "among the unk unk is a unk unk for unk", "src": "is a unk unk for unk among the unk unk"}
{"trg": "by unk unk this had to produce a sudden trade deficit", "src": "this had to produce a sudden trade deficit by unk unk"}
{"trg": "for that unk perhaps he unk to the unk unk", "src": "perhaps he unk to the unk unk for that unk"}
{"trg": "in over-the-counter trading friday unk 's gained NUM to NUM", "src": "friday unk 's gained NUM to NUM in over-the-counter trading"}
{"trg": "at that price the company has an unk unk of NUM million", "src": "the company has an unk unk of NUM million at that price"}
{"trg": "in addition unk unk unk with its increasingly unk unk load", "src": "unk unk unk with its increasingly unk unk load in addition"}
{"trg": "for unk and unk unk the unk is unk", "src": "the unk is unk for unk and unk unk"}
{"trg": "for women unk for unk in a real unk way is over", "src": "unk for unk in a real unk way is over for women"}
{"trg": "at july NUM air & unk had nearly NUM million shares outstanding", "src": "air & unk had nearly NUM million shares outstanding at july NUM"}
{"trg": "for some time we had unk unk third and unk growth", "src": "we had unk unk third and unk growth for some time"}
{"trg": "before that he was an executive with a unk unk", "src": "he was an executive with a unk unk before that"}
{"trg": "a unk unk unk the unk chairman is unk unk unk", "src": "the unk chairman is unk unk unk a unk unk unk"}
{"trg": "in august unk income rose NUM % and spending grew NUM %", "src": "unk income rose NUM % and spending grew NUM % in august"}
{"trg": "in a unk to the unk unk called this unk and unk", "src": "unk called this unk and unk in a unk to the unk"}
{"trg": "after that the unk had been easy", "src": "the unk had been easy after that"}
{"trg": "at the core of it all is a unk for unk", "src": "is a unk for unk at the core of it all"}
{"trg": "in the unk unk she unk a unk unk unk unk", "src": "she unk a unk unk unk unk in the unk unk"}
{"trg": "after unk the unk are then unk", "src": "the unk are then unk after unk"}
{"trg": "as a result u.s. trust 's earnings have been hurt", "src": "u.s. trust 's earnings have been hurt as a result"}
{"trg": "at the core of all this unk a unk", "src": "unk a unk at the core of all this"}
{"trg": "not for NUM years has a big new unk unk here", "src": "has a big new unk unk here not for NUM years"}
{"trg": "since NUM the number of unk unk has unk by NUM", "src": "the number of unk unk has unk by NUM since NUM"}
{"trg": "following that unk tuesday however company officials were unk to unk", "src": "however company officials were unk to unk following that unk tuesday"}
{"trg": "at the time the dow jones industrial average stood at about NUM", "src": "the dow jones industrial average stood at about NUM at the time"}
{"trg": "in unk the unk and france could unk their unk unk", "src": "the unk and france could unk their unk unk in unk"}
{"trg": "to the unk of us the case is a puzzle", "src": "the case is a puzzle to the unk of us"}
{"trg": "in fact this is the unk unk unk to someone unk unk", "src": "this is the unk unk unk to someone unk unk in fact"}
{"trg": "after that it will make a unk unk on the unk", "src": "it will make a unk unk on the unk after that"}
{"trg": "in such circumstances unk interests unk the interests of the unk unk", "src": "unk interests unk the interests of the unk unk in such circumstances"}
{"trg": "in addition the unk unk to unk the unk unk unk", "src": "the unk unk to unk the unk unk unk in addition"}
{"trg": "among other changes the white house unk to", "src": "the white house unk to among other changes"}
{"trg": "in over-the-counter trading unk unk was unk at NUM a share", "src": "unk unk was unk at NUM a share in over-the-counter trading"}
{"trg": "even excluding the charge however net fell NUM %", "src": "however net fell NUM % even excluding the charge"}
{"trg": "at unk net dropped NUM % to NUM million from NUM million", "src": "net dropped NUM % to NUM million from NUM million at unk"}
{"trg": "in addition unk were beginning to report these unk as unk", "src": "unk were beginning to report these unk as unk in addition"}
{"trg": "to many japanese unk is unk or unk unk", "src": "unk is unk or unk unk to many japanese"}
{"trg": "in NUM it was NUM %", "src": "it was NUM % in NUM"}
{"trg": "unk between unk unk unk on unk unk by unk of unk", "src": "unk unk on unk unk by unk of unk unk between unk"}
{"trg": "until now most japanese unk have been unk to unk against them", "src": "most japanese unk have been unk to unk against them until now"}
{"trg": "even before then the trust may be unk to unk unk stock", "src": "the trust may be unk to unk unk stock even before then"}
{"trg": "for many money managers the past unk months have been unk", "src": "the past unk months have been unk for many money managers"}
{"trg": "in august mr. unk unk unk to three felony unk", "src": "mr. unk unk unk to three felony unk in august"}
{"trg": "for now defense unk are unk about their plans", "src": "defense unk are unk about their plans for now"}
{"trg": "in NUM congress unk the penalty by unk it a felony", "src": "congress unk the penalty by unk it a felony in NUM"}
{"trg": "in my unk year my unk was known as a unk unk", "src": "my unk was known as a unk unk in my unk year"}
{"trg": "on unk unk 's unk it 's very unk", "src": "it 's very unk on unk unk 's unk"}
{"trg": "in contrast unk unk power unk and unk engines had little unk", "src": "unk unk power unk and unk engines had little unk in contrast"}
{"trg": "in tokyo the unk index unk NUM to NUM", "src": "the unk index unk NUM to NUM in tokyo"}
{"trg": "since then she has become unk", "src": "she has become unk since then"}
{"trg": "on the unk side i was n't unk what i unk", "src": "i was n't unk what i unk on the unk side"}
{"trg": "even in unk we unk to unk parties", "src": "we unk to unk parties even in unk"}
{"trg": "in los angeles in our unk years we unk parties", "src": "in our unk years we unk parties in los angeles"}
{"trg": "in los angeles it 's important to unk people just after unk", "src": "it 's important to unk people just after unk in los angeles"}
{"trg": "in a unk unk do n't unk unk", "src": "do n't unk unk in a unk unk"}
{"trg": "at his first chicago unk unk he unk the unk", "src": "he unk the unk at his first chicago unk unk"}
{"trg": "for the unk he said he would run for unk of unk", "src": "he said he would run for unk of unk for the unk"}
{"trg": "back in NUM the unk had five black unk", "src": "the unk had five black unk back in NUM"}
{"trg": "at the core of mr. unk 's mancuso is his unk unk", "src": "is his unk unk at the core of mr. unk 's mancuso"}
{"trg": "in each show mancuso gets to unk similar unk", "src": "mancuso gets to unk similar unk in each show"}
{"trg": "in NUM china had a unk deficit of NUM billion", "src": "china had a unk deficit of NUM billion in NUM"}
{"trg": "with less capital coming in china 's unk of unk would unk", "src": "china 's unk of unk would unk with less capital coming in"}
{"trg": "in unk unk of unk unk investors unk unk shares", "src": "investors unk unk shares in unk unk of unk unk"}
{"trg": "at NUM unk the engines unk", "src": "the engines unk at NUM unk"}
{"trg": "in our unk we do n't have any unk unk the competition", "src": "we do n't have any unk unk the competition in our unk"}
{"trg": "in unk we run the show", "src": "we run the show in unk"}
{"trg": "in over-the-counter trading monday the stock closed at NUM off NUM cents", "src": "monday the stock closed at NUM off NUM cents in over-the-counter trading"}
{"trg": "at the same time it has been unk in an earnings unk", "src": "it has been unk in an earnings unk at the same time"}
{"trg": "by the end of the day bond prices were unk", "src": "bond prices were unk by the end of the day"}
{"trg": "for some banks that NUM % unk unk problems", "src": "that NUM % unk unk problems for some banks"}
{"trg": "on a NUM unk call the house unk the unk unk unk", "src": "the house unk the unk unk unk on a NUM unk call"}
{"trg": "unk to unk unk of the unk the company is unk unk", "src": "the company is unk unk unk to unk unk of the unk"}
{"trg": "in over-the-counter national trading unk inc. unk NUM to NUM", "src": "unk inc. unk NUM to NUM in over-the-counter national trading"}
{"trg": "for unk workers the costs rose NUM %", "src": "the costs rose NUM % for unk workers"}
{"trg": "at first unk gold and utilities unk unk unk", "src": "gold and utilities unk unk unk at first unk"}
{"trg": "after all gold prices unk unk unk inflation is unk", "src": "gold prices unk unk unk inflation is unk after all"}
{"trg": "unk that money managers and analysts unk other problems", "src": "money managers and analysts unk other problems unk that"}
{"trg": "in such a unk utility stocks look good to him", "src": "utility stocks look good to him in such a unk"}
{"trg": "among utilities unk unk unk unk unk and general public utilities unk", "src": "unk unk unk unk unk and general public utilities unk among utilities"}
{"trg": "at first ual did n't open because of an unk unk", "src": "ual did n't open because of an unk unk at first"}
{"trg": "since then unk have slumped", "src": "unk have slumped since then"}
{"trg": "for unk though the industry 's problems have had some unk unk", "src": "though the industry 's problems have had some unk unk for unk"}
{"trg": "in july unk orders grew NUM %", "src": "unk orders grew NUM % in july"}
{"trg": "in unk unk is NUM % black unk are the minority", "src": "unk are the minority in unk unk is NUM % black"}
{"trg": "needless to say he was unk about unk", "src": "he was unk about unk needless to say"}
{"trg": "excluding unk reserves unk NUM % of unk unk", "src": "reserves unk NUM % of unk unk excluding unk"}
{"trg": "during the summer unk executives had said they might seek unk investment", "src": "unk executives had said they might seek unk investment during the summer"}
{"trg": "in such an unk a market unk can unk unk losses", "src": "a market unk can unk unk losses in such an unk"}
{"trg": "because of the unk of unk the unk unk is unk small", "src": "the unk unk is unk small because of the unk of unk"}
{"trg": "in unk we have seen unk bad the housing unk can become", "src": "we have seen unk bad the housing unk can become in unk"}
{"trg": "in major market activity bond prices rose", "src": "bond prices rose in major market activity"}
{"trg": "since then prices have slumped to an average of NUM this summer", "src": "prices have slumped to an average of NUM this summer since then"}
{"trg": "like unk israel is being unk by unk", "src": "israel is being unk by unk like unk"}
{"trg": "in unk israel more than half the unk under unk are unk", "src": "more than half the unk under unk are unk in unk israel"}
{"trg": "unk NUM years unk will unk be the minority", "src": "unk will unk be the minority unk NUM years"}
{"trg": "under the program unk plans to unk shares in the open market", "src": "unk plans to unk shares in the open market under the program"}
{"trg": "on second thought make that just unk", "src": "make that just unk on second thought"}
{"trg": "in any case they avoid having to unk off the loans", "src": "they avoid having to unk off the loans in any case"}
{"trg": "unk the way there also are unk of unk unk", "src": "there also are unk of unk unk unk the way"}
{"trg": "without unk stocks inflation unk", "src": "inflation unk without unk stocks"}
{"trg": "on this unk he does n't sell much in unk either", "src": "he does n't sell much in unk either on this unk"}
{"trg": "at unk time unk unk out most of what they unk in", "src": "unk unk out most of what they unk in at unk time"}
{"trg": "unk as they might the communists could unk unk unk break him", "src": "the communists could unk unk unk break him unk as they might"}
{"trg": "until NUM it was good unk", "src": "it was good unk until NUM"}
{"trg": "by unk the unk the communists have unk unk", "src": "the communists have unk unk by unk the unk"}
{"trg": "without machines good unk unk n't get unk", "src": "good unk unk n't get unk without machines"}
{"trg": "to unk scientists have unk two of these unk", "src": "scientists have unk two of these unk to unk"}
{"trg": "in september NUM that unk was NUM %", "src": "that unk was NUM % in september NUM"}
{"trg": "since that NUM unk NUM unk have unk the unk penalty", "src": "NUM unk have unk the unk penalty since that NUM unk"}
{"trg": "among these unk are unk on federal land unk unk and unk", "src": "are unk on federal land unk unk and unk among these unk"}
{"trg": "of course that is n't unk the case", "src": "that is n't unk the case of course"}
{"trg": "unk with lawyers she says i need it", "src": "she says i need it unk with lawyers"}
{"trg": "on june NUM a major part of our trade deficit unk unk", "src": "a major part of our trade deficit unk unk on june NUM"}
{"trg": "in major market activity stock prices rose in unk trading", "src": "stock prices rose in unk trading in major market activity"}
{"trg": "in unk mr. unk announced his plan to unk the unk", "src": "mr. unk announced his plan to unk the unk in unk"}
{"trg": "at the time the plan was announced there were NUM lawyers", "src": "there were NUM lawyers at the time the plan was announced"}
{"trg": "valued at NUM million it was part of a unk unk", "src": "it was part of a unk unk valued at NUM million"}
{"trg": "by contrast unk abortion is NUM % unk", "src": "unk abortion is NUM % unk by contrast"}
{"trg": "in an unk unk the same unk could unk all those unk", "src": "the same unk could unk all those unk in an unk unk"}
{"trg": "in japan about NUM % are unk", "src": "about NUM % are unk in japan"}
{"trg": "with little competition the unk industry here is unk", "src": "the unk industry here is unk with little competition"}
{"trg": "in a unk unk & unk called the unk unk but unk", "src": "unk & unk called the unk unk but unk in a unk"}
{"trg": "for unk some people call unk and unk unk", "src": "some people call unk and unk unk for unk"}
{"trg": "among the unk is a unk breakdown of public unk", "src": "is a unk breakdown of public unk among the unk"}
{"trg": "known as easy unk the unk has unk investors", "src": "the unk has unk investors known as easy unk"}
{"trg": "over the next NUM years NUM billion is unk for the program", "src": "NUM billion is unk for the program over the next NUM years"}
{"trg": "in short unk unk the unk and go for the unk", "src": "unk unk the unk and go for the unk in short"}
{"trg": "in other words a little unk unk hurt", "src": "a little unk unk hurt in other words"}
{"trg": "unk of other unk mr. unk said his unk was very unk", "src": "mr. unk said his unk was very unk unk of other unk"}
{"trg": "like other unk unk 's margins for unk and unk were unk", "src": "unk 's margins for unk and unk were unk like other unk"}
{"trg": "by NUM there were more than NUM such funds", "src": "there were more than NUM such funds by NUM"}
{"trg": "in some cases competition has unk margins", "src": "competition has unk margins in some cases"}
{"trg": "in NUM the company earned NUM a share", "src": "the company earned NUM a share in NUM"}
{"trg": "most important unk unk rates are unk after several years of decline", "src": "unk unk rates are unk after several years of decline most important"}
{"trg": "as a result of the unk he unk NUM shares", "src": "he unk NUM shares as a result of the unk"}
{"trg": "in national over-the-counter trading unk shares fell NUM cents to NUM", "src": "unk shares fell NUM cents to NUM in national over-the-counter trading"}
{"trg": "by unk the broader market unk the unk in full unk", "src": "the broader market unk the unk in full unk by unk"}
{"trg": "to the unk of some unk takeover stocks were climbing again", "src": "takeover stocks were climbing again to the unk of some unk"}
{"trg": "in NUM he started a unk in unk", "src": "he started a unk in unk in NUM"}
{"trg": "unk by unk mr. unk now makes unk unk unk and unk", "src": "mr. unk now makes unk unk unk and unk unk by unk"}
{"trg": "in national over-the-counter trading friday unk shares unk NUM to NUM", "src": "friday unk shares unk NUM to NUM in national over-the-counter trading"}
{"trg": "over a unk of unk mr. unk unk his story", "src": "mr. unk unk his story over a unk of unk"}
{"trg": "simply put there is n't unk unk for every unk to unk", "src": "there is n't unk unk for every unk to unk simply put"}
{"trg": "for those unk unk in the unk of unk unk on", "src": "unk on for those unk unk in the unk of unk"}
{"trg": "for some investors it 's the unk that unk them unk", "src": "it 's the unk that unk them unk for some investors"}
{"trg": "to be sure the program has n't unk stalled", "src": "the program has n't unk stalled to be sure"}
{"trg": "with krenz we just do n't know what to unk", "src": "we just do n't know what to unk with krenz"}
{"trg": "for average unk unk mr. krenz remains a puzzle", "src": "mr. krenz remains a puzzle for average unk unk"}
{"trg": "for unk air fares unk unk unk", "src": "unk unk unk for unk air fares"}
{"trg": "unk unk it is unk more unk than unk unk unk", "src": "it is unk more unk than unk unk unk unk unk"}
{"trg": "in a unk move unk unk chairman and chief executive unk", "src": "unk unk chairman and chief executive unk in a unk move"}
{"trg": "of the NUM issues that changed hands NUM advanced and NUM declined", "src": "NUM advanced and NUM declined of the NUM issues that changed hands"}
{"trg": "in national over-the-counter trading yesterday unk closed at NUM up NUM cents", "src": "yesterday unk closed at NUM up NUM cents in national over-the-counter trading"}
{"trg": "in national over-the-counter trading yesterday lin rose NUM cents to NUM", "src": "yesterday lin rose NUM cents to NUM in national over-the-counter trading"}
{"trg": "given the unk of the unk market can he unk a unk", "src": "can he unk a unk given the unk of the unk market"}
{"trg": "as of unk NUM unk unk had NUM million shares outstanding", "src": "unk unk had NUM million shares outstanding as of unk NUM"}
{"trg": "on june NUM unk reserves stood at NUM million", "src": "unk reserves stood at NUM million on june NUM"}
{"trg": "without unk unk there are no unk of civil unk for unk", "src": "there are no unk of civil unk for unk without unk unk"}
{"trg": "by comparison republicans have unk unk to the unk unk", "src": "republicans have unk unk to the unk unk by comparison"}
{"trg": "in over-the-counter trading yesterday unk unk rose NUM cents to NUM", "src": "yesterday unk unk rose NUM cents to NUM in over-the-counter trading"}
{"trg": "until unk such unk unk unk were unk", "src": "such unk unk unk were unk until unk"}
{"trg": "by then unk unk to be unk to sell unk unk unk", "src": "unk unk to be unk to sell unk unk unk by then"}
{"trg": "in the recent past bond unk did n't seek such unk", "src": "bond unk did n't seek such unk in the recent past"}
{"trg": "as usual her unk was unk what she thought", "src": "her unk was unk what she thought as usual"}
{"trg": "in this unk there would be no unk unk of tax unk", "src": "there would be no unk unk of tax unk in this unk"}
{"trg": "in california this is the reality", "src": "this is the reality in california"}
{"trg": "to be sure the unk has hit home down here", "src": "the unk has hit home down here to be sure"}
{"trg": "having been unk several unk and unk i have a unk unk", "src": "i have a unk unk having been unk several unk and unk"}
{"trg": "just after unk monday federal spending started to unk by NUM billion", "src": "monday federal spending started to unk by NUM billion just after unk"}
{"trg": "in national over-the-counter trading unk fell NUM to NUM", "src": "unk fell NUM to NUM in national over-the-counter trading"}
{"trg": "for the year however unk unk in unk have unk NUM %", "src": "however unk unk in unk have unk NUM % for the year"}
{"trg": "in yesterday 's edition the unk of new capital was misstated", "src": "the unk of new capital was misstated in yesterday 's edition"}
{"trg": "in the unk unk net unk NUM million from unk operations", "src": "net unk NUM million from unk operations in the unk unk"}
{"trg": "in addition unk 's put in a less than unk unk", "src": "unk 's put in a less than unk unk in addition"}
{"trg": "in most cases damage to company facilities and operations was unk", "src": "damage to company facilities and operations was unk in most cases"}
{"trg": "since unk unk have been unk unk", "src": "unk have been unk unk since unk"}
{"trg": "having unk unk to unk they demand a unk on their unk", "src": "they demand a unk on their unk having unk unk to unk"}
{"trg": "in either case the investor unk three unk unk", "src": "the investor unk three unk unk in either case"}
{"trg": "under the unk unk will own NUM % of the unk company", "src": "unk will own NUM % of the unk company under the unk"}
{"trg": "in unk unk unk to continue street unk to demand internal change", "src": "unk unk to continue street unk to demand internal change in unk"}
{"trg": "of course many more issues NUM hit new lows", "src": "many more issues NUM hit new lows of course"}
{"trg": "at the end of the day NUM million shares were unk", "src": "NUM million shares were unk at the end of the day"}
{"trg": "at this point the dow was down about NUM points", "src": "the dow was down about NUM points at this point"}
{"trg": "given a unk unk will unk a unk show", "src": "unk will unk a unk show given a unk"}
{"trg": "unlike most unk of the unk market this unk unk the unk", "src": "this unk unk the unk unlike most unk of the unk market"}
{"trg": "in NUM such selling unk to a unk effect", "src": "such selling unk to a unk effect in NUM"}
{"trg": "over the next several months though he says things look bad", "src": "though he says things look bad over the next several months"}
{"trg": "unlike NUM interest rates have been falling this year", "src": "interest rates have been falling this year unlike NUM"}
{"trg": "unlike NUM the dollar has been strong", "src": "the dollar has been strong unlike NUM"}
{"trg": "at the same time unk unk will continue to unk unk", "src": "unk unk will continue to unk unk at the same time"}
{"trg": "in friday 's edition the name of the unit was misstated", "src": "the name of the unit was misstated in friday 's edition"}
{"trg": "for instance haole white is not the unk unk unk haole is", "src": "haole white is not the unk unk unk haole is for instance"}
{"trg": "in unk unk declined comment", "src": "unk declined comment in unk"}
{"trg": "in new york the company declined comment", "src": "the company declined comment in new york"}
{"trg": "in unk unk unk declined comment", "src": "unk declined comment in unk unk"}
{"trg": "in that case there will be unk of unk to go around", "src": "there will be unk of unk to go around in that case"}
{"trg": "in a unk unk unk oct. NUM the fares were unk", "src": "oct. NUM the fares were unk in a unk unk unk"}
{"trg": "of course mr. unk did not unk unk unk", "src": "mr. unk did not unk unk unk of course"}
{"trg": "in the latest quarter at least profit is unk to unk unk", "src": "at least profit is unk to unk unk in the latest quarter"}
{"trg": "in national over-the-counter trading unk 's shares rose NUM cents to NUM", "src": "unk 's shares rose NUM cents to NUM in national over-the-counter trading"}
{"trg": "in chicago unk and unk prices rose unk", "src": "unk and unk prices rose unk in chicago"}
{"trg": "at unk mr. unk set growth as his first unk", "src": "mr. unk set growth as his first unk at unk"}
{"trg": "after years of unk into the unk unk unk is coming back", "src": "unk unk is coming back after years of unk into the unk"}
{"trg": "in fact some unk unk that the latest unk started last week", "src": "some unk unk that the latest unk started last week in fact"}
{"trg": "in tokyo trading is unk during lunchtime", "src": "trading is unk during lunchtime in tokyo"}
{"trg": "on friday unk issues gained as much as NUM NUM", "src": "unk issues gained as much as NUM NUM on friday"}
{"trg": "in national over-the-counter trading lin closed at NUM down NUM", "src": "lin closed at NUM down NUM in national over-the-counter trading"}
{"trg": "as usual the unk unk 's unk is unk from unk reality", "src": "the unk unk 's unk is unk from unk reality as usual"}
{"trg": "for us unk investors the unk for unk has come", "src": "the unk for unk has come for us unk investors"}
{"trg": "by lunchtime the selling was at unk unk", "src": "the selling was at unk unk by lunchtime"}
{"trg": "by unk the unk market was in full unk", "src": "the unk market was in full unk by unk"}
{"trg": "at NUM unk the index hit its unk NUM off NUM points", "src": "the index hit its unk NUM off NUM points at NUM unk"}
{"trg": "in the year-earlier quarter unk earned NUM million or NUM a share", "src": "unk earned NUM million or NUM a share in the year-earlier quarter"}
{"trg": "in american stock exchange composite trading unk closed up NUM at NUM", "src": "unk closed up NUM at NUM in american stock exchange composite trading"}
{"trg": "in unk exchange trading unk closed unchanged at NUM unk unk NUM", "src": "unk closed unchanged at NUM unk unk NUM in unk exchange trading"}
{"trg": "following is a breakdown of major market activity", "src": "is a breakdown of major market activity following"}
{"trg": "in over-the-counter trading unk fell NUM cents to NUM", "src": "unk fell NUM cents to NUM in over-the-counter trading"}
{"trg": "for the unk at least unk has unk unk on unk street", "src": "at least unk has unk unk on unk street for the unk"}
{"trg": "at first it seemed as unk unk might unk unk", "src": "it seemed as unk unk might unk unk at first"}
{"trg": "by NUM the industrial average had dropped NUM points", "src": "the industrial average had dropped NUM points by NUM"}
{"trg": "by NUM a.m. it was down NUM", "src": "it was down NUM by NUM a.m."}
