{"src": "the unk that unk is unk unk is unk", "trg": "the unk is unk"}
{"src": "but they unk about the message these unk give to the unk", "trg": "but they unk about the message"}
{"src": "but some unk sci tv unk say that 's not enough", "trg": "but some unk sci tv unk say"}
{"src": "they contend that sci tv 's unk now is unk", "trg": "they contend"}
{"src": "unk schedules were sometimes in unk unk unk such as unk unk", "trg": "unk schedules were sometimes in unk"}
{"src": "it 's worse than i thought she said", "trg": "it 's worse she said"}
{"src": "i do n't know where all the unk are", "trg": "i do n't know"}
{"src": "i think a lot of people got scared and unk home", "trg": "i think"}
{"src": "he succeeds paul unk unk NUM who will remain chairman", "trg": "he succeeds paul unk unk NUM"}
{"src": "i think it 's more an issue of unk", "trg": "i think"}
{"src": "unk added that mr. unk will assume the title of president", "trg": "unk added"}
{"src": "there should be no great unk for investors to buy this", "trg": "there should be no great unk"}
{"src": "i do n't think the bush unk has done anything he says", "trg": "i do n't think he says"}
{"src": "many companies have set up unk to unk workers a unk unk", "trg": "many companies have set up unk"}
{"src": "japanese companies fare best in u.s. when they give americans more say", "trg": "japanese companies fare best in u.s."}
{"src": "but they think unk are limited", "trg": "but they think"}
{"src": "some consultants had insisted it would n't work", "trg": "some consultants had insisted"}
{"src": "i can tell you that nobody unk over it", "trg": "i can tell you"}
{"src": "the unk chemical manufacturer said lower prices hurt unk for most products", "trg": "the unk chemical manufacturer said"}
{"src": "if one city is down the other can take over", "trg": "the other can take over"}
{"src": "in congress lawmakers already are looking for ways to unk relief funds", "trg": "in congress lawmakers already are looking for ways"}
{"src": "unk also said it has unk unk of unk to california", "trg": "unk also said"}
{"src": "the unk point out that unk also could unk to unk then", "trg": "the unk point out"}
{"src": "the earthquake unk many unk to unk and unk making them unk", "trg": "the earthquake unk many unk to unk and unk"}
{"src": "but many predicted that the unk unk would be unk", "trg": "but many predicted"}
{"src": "you certainly can say it 's going to be extremely unk", "trg": "you certainly can say"}
{"src": "now we realize what our unk must have gone through she says", "trg": "now we realize she says"}
{"src": "but the man who unk it has unk", "trg": "but the man has unk"}
{"src": "but u.s. officials have strong unk that he is a unk", "trg": "but u.s. officials have strong unk"}
{"src": "unk companies probably wo n't cut their prices much unk other costs", "trg": "unk companies probably wo n't cut their prices much"}
{"src": "never mind that her unk unk unk", "trg": "never mind"}
{"src": "they 're buying whatever 's unk", "trg": "they 're buying"}
{"src": "consider for example what happened to unk house unk", "trg": "consider for example"}
{"src": "in unk power unk unk its unk facilities from operating unk unk", "trg": "in unk power unk unk its unk facilities from operating"}
{"src": "the unk system is how people are going to be getting around", "trg": "the unk system is"}
{"src": "there 's no question it will make unk more unk he said", "trg": "there 's no question he said"}
{"src": "the interest unk was the unk that made these things more unk", "trg": "the interest unk was the unk"}
{"src": "this is indeed what the market decided", "trg": "this is indeed"}
{"src": "but this is not where the unk of junk financing were found", "trg": "but this is not"}
{"src": "but when the dow jones industrial average rose unk bonds unk lower", "trg": "but bonds unk lower"}
{"src": "i think this is a market that unk some unk of security", "trg": "i think"}
{"src": "treasury bonds ended unk mixed in quiet trading", "trg": "treasury bonds ended in quiet trading"}
{"src": "investment-grade corporate bonds ended NUM point lower", "trg": "investment-grade corporate bonds ended"}
{"src": "unk securities ended little changed after light unk", "trg": "unk securities ended after light unk"}
{"src": "traders said today may be an unk day for the market", "trg": "traders said"}
{"src": "he added b.a.t has no unk of a unk impact on farmers", "trg": "he added"}
{"src": "unk maynard unk the world a faster way to break unk", "trg": "unk maynard unk the world a faster way"}
{"src": "mr. maynard claims this is a unk problem", "trg": "mr. maynard claims"}
{"src": "mr. maynard says the unk unk his company into unk court", "trg": "mr. maynard says"}
{"src": "but as the unk unk by the unk of NUM they unk", "trg": "but they unk"}
{"src": "i do n't want to feel guilty unk my unk", "trg": "i do n't want to feel guilty"}
{"src": "if that takes money take it away from this unk federal department", "trg": "take it away from this unk federal department"}
{"src": "she says it 'd unk NUM unk and bring unk unk revenue", "trg": "she says"}
{"src": "until then the unk unk unk on unk unk simply is unk", "trg": "until then the unk simply is unk"}
{"src": "no doubt he believes the place can be unk", "trg": "no doubt he believes"}
{"src": "unk power said mr. black NUM unk early unk", "trg": "unk power said"}
{"src": "unk while unk in unk does n't own any major unk unk", "trg": "unk does n't own any major unk unk"}
{"src": "as that system unk unk computers may be needed", "trg": "unk computers may be needed"}
{"src": "our unk is that the unk is like miss america", "trg": "our unk is"}
{"src": "once you 're miss america you 're always miss america", "trg": "you 're always miss america"}
{"src": "many unk thought unk was an unk unk", "trg": "many unk thought"}
{"src": "mr. unk says earthquake or not san francisco makes the unk", "trg": "mr. unk says"}
{"src": "you do n't know which way to unk", "trg": "you do n't know"}
{"src": "but when stocks held unk treasury bonds later retreated", "trg": "but treasury bonds later retreated"}
{"src": "ford has signaled it might unk a majority interest later", "trg": "ford has signaled"}
{"src": "analysts say unk has great unk", "trg": "analysts say"}
{"src": "she thinks traders should buy the stock if it unk to NUM", "trg": "she thinks"}
{"src": "however mr. unk says he 's comfortable holding unk as an investment", "trg": "however mr. unk says"}
{"src": "british unk said it has n't received a unk from unk", "trg": "british unk said"}
{"src": "gas to unk it would be unk from the unk sea", "trg": "gas would be unk from the unk sea"}
{"src": "when mr. unk sued unk he sued only on unk of himself", "trg": "he sued only on unk of himself"}
{"src": "unk that unk unk stocks posted strong gains", "trg": "unk stocks posted strong gains"}
{"src": "that included capital gains that were passed unk to customers", "trg": "that included capital gains"}
{"src": "unk president and unk mr. lang remains chief executive officer", "trg": "mr. lang remains chief executive officer"}
{"src": "the company unk market conditions unk a NUM million debt offer", "trg": "the company unk a NUM million debt offer"}
{"src": "in unk the chicago board of trade said it unk unk financial", "trg": "in unk the chicago board of trade said"}
{"src": "the company said the move unk its strong financial unk", "trg": "the company said"}
{"src": "he said the unk also will benefit the unk unk", "trg": "he said"}
{"src": "some dealers say other traders were n't unk up their unk", "trg": "some dealers say"}
{"src": "it 's very unk that these markets ca n't unk", "trg": "it 's very unk"}
{"src": "but it 's just one of those things that happened", "trg": "but it 's just one of those things"}
{"src": "they all said they invested unk unk of money", "trg": "they all said"}
{"src": "i do n't know how much got through", "trg": "i do n't know"}
{"src": "analysts said the move could unk even unk action by the unk", "trg": "analysts said"}
{"src": "the company said it expects to unk third-quarter results in unk", "trg": "the company said"}
{"src": "unk corp. said it will move its unk from unk to unk", "trg": "unk corp. said"}
{"src": "if this were NUM mr. boren might even succeed", "trg": "mr. boren might even succeed"}
{"src": "unk unk william cohen said the plan might unk the unk unk", "trg": "unk unk william cohen said"}
{"src": "i would n't say it 's unk a veto mr. boren unk", "trg": "i would n't say mr. boren unk"}
{"src": "the spokesman said unk has had unk interest from unk buyers", "trg": "the spokesman said"}
{"src": "companies that only recently were unk find themselves unk to survive", "trg": "companies find themselves unk to survive"}
{"src": "it 's unk we 're unk a more competitive unk he says", "trg": "it 's unk he says"}
{"src": "i would n't say we 're out of the business", "trg": "i would n't say"}
{"src": "it also was considering a restructuring to help unk the stock price", "trg": "it also was considering a restructuring"}
{"src": "they note that stocks unk volatile swings long before futures", "trg": "they note"}
{"src": "much is being done in unk to fight the drug unk unk", "trg": "much is being done in unk"}
{"src": "if you do n't you ca n't do your job", "trg": "you ca n't do your job"}
{"src": "when will i get that unk for a million unk he jokes", "trg": "he jokes"}
{"src": "so many californians believe they can get by without it", "trg": "so many californians believe"}
{"src": "now she says she 's unk of unk her own insurance unk", "trg": "now she says"}
{"src": "her unk unk wishes unk had a different job", "trg": "her unk unk wishes"}
{"src": "it 's all i think about or talk about", "trg": "it 's all"}
{"src": "that 's just what happened in the october NUM unk", "trg": "that 's just"}
{"src": "unk to stop his unk unk he unk", "trg": "he unk"}
{"src": "it 's unk though whether unk unk do any real good", "trg": "it 's unk though"}
{"src": "the fed also has the power to set unk unk", "trg": "the fed also has the power"}
{"src": "while the unk is unk the unk and unk are not", "trg": "the unk and unk are not"}
{"src": "we never care about said or the unk he unk", "trg": "we never care about said or the unk"}
{"src": "but the unk unk more than it unk", "trg": "but the unk unk more"}
{"src": "if they unk today the unk can unk unk", "trg": "the unk can unk unk"}
{"src": "though modest the change unk unk the oil unk too", "trg": "the change unk unk the oil unk too"}
{"src": "still there is money to be made", "trg": "still there is money"}
{"src": "first year i came back there was n't any work he says", "trg": "first year there was n't any work he says"}
{"src": "i think it 's on the way back now", "trg": "i think"}
{"src": "the figures unk that there certainly is n't any unk unk", "trg": "the figures unk"}
{"src": "i unk that it 's going to continue to grow", "trg": "i unk"}
{"src": "the exchange had forecast that the contract would unk trading by unk", "trg": "the exchange had forecast"}
{"src": "unk attendants unk before unk even unk", "trg": "unk attendants unk"}
{"src": "experts say such long unk for attendants unk a unk risk", "trg": "experts say"}
{"src": "the vaccine however unk unk unk that can be unk", "trg": "the vaccine however unk unk unk"}
{"src": "it has more drug unk than unk has people", "trg": "it has more drug unk"}
{"src": "i am aware we have real unk problems", "trg": "i am aware"}
{"src": "but city officials say unk unk are unk", "trg": "but city officials say"}
{"src": "these unk problems have unk difficulties mr. unk has run into before", "trg": "these unk problems have unk difficulties"}
{"src": "but the guy is so unk decent people tend to forget that", "trg": "but the guy is so unk decent"}
{"src": "we did n't unk everything that came to us mr. unk says", "trg": "we did n't unk everything mr. unk says"}
{"src": "in the end i think david will be unk for being david", "trg": "in the end i think"}
{"src": "but there appear to be few if any unk", "trg": "but there appear to be few unk"}
{"src": "of the almost NUM unk surveyed NUM took the time to respond", "trg": "of the almost NUM unk surveyed NUM took the time"}
{"src": "the rest as they say is history", "trg": "the rest is history"}
{"src": "what could have been better asks mr. unk", "trg": "asks mr. unk"}
{"src": "i never thought it would become so unk unk unk", "trg": "i never thought unk unk"}
{"src": "accepted unk state that investors require higher returns on unk unk", "trg": "accepted unk state"}
{"src": "this means the returns can vary a great deal", "trg": "this means"}
{"src": "the markets are unk as is the unk in which they unk", "trg": "the markets are unk"}
{"src": "there 's some price at which we 'd stop unk", "trg": "there 's some price"}
{"src": "he would n't specify what it was", "trg": "he would n't specify"}
{"src": "imports of goods and unk soared while unk were unk", "trg": "imports of goods and unk soared"}
{"src": "the only question is how unk is it going to be", "trg": "the only question is"}
{"src": "now it 's unk on them that they can be unk", "trg": "now it 's unk on them"}
{"src": "he did n't stop until he got to unk unk unk", "trg": "he did n't stop"}
{"src": "he started building the unk that unk him gain power", "trg": "he started building the unk"}
{"src": "people started wondering if something was wrong with him mr. unk recalls", "trg": "people started wondering mr. unk recalls"}
{"src": "if he had been found guilty we could have stopped him", "trg": "we could have stopped him"}
{"src": "but yesterday 's announcement indicates that ford has n't lost interest", "trg": "but yesterday 's announcement indicates"}
{"src": "nasa estimated that on monday about four computer unk were unk", "trg": "nasa estimated"}
{"src": "nasa said the unk unk had nothing to do with either unk", "trg": "nasa said"}
{"src": "mr. alexander of unk said unk have gone after unk before", "trg": "mr. alexander of unk said"}
{"src": "health benefits remain a unk unk unk even as unk NUM unk", "trg": "health benefits remain a unk unk unk"}
{"src": "you unk to do it because he 's your unk", "trg": "you unk to do it"}
{"src": "a unk spokesman did n't return calls unk comment", "trg": "a unk spokesman did n't return calls"}
{"src": "then it rebounded to unk down only NUM unk", "trg": "then it rebounded"}
{"src": "it added another NUM % monday before stocks rallied", "trg": "it added another NUM % monday"}
{"src": "all you get is risk", "trg": "all is risk"}
{"src": "then they said by the way two of the unk are unk", "trg": "then they said"}
{"src": "some experts say markets are n't as volatile as widely unk", "trg": "some experts say"}
{"src": "some people think the search for liquidity is unk", "trg": "some people think"}
{"src": "he succeeds unk unk who resigned in may", "trg": "he succeeds unk unk"}
{"src": "when stocks unk that was a disappointment", "trg": "that was a disappointment"}
{"src": "she said a more aggressive move was n't needed", "trg": "she said"}
{"src": "traders said unk unk to the unk pricing also unk treasury bonds", "trg": "traders said"}
{"src": "markets usually get unk because they soar or plunge", "trg": "markets usually get unk"}
{"src": "it 's an unk they do n't want to unk", "trg": "it 's an unk"}
{"src": "another analyst noted that unk has been unk unk in recent years", "trg": "another analyst noted"}
{"src": "corn futures prices rose unk while unk prices settled mixed", "trg": "corn futures prices rose unk"}
{"src": "this says ms. unk is what it 's all about", "trg": "this says ms. unk is"}
{"src": "i think we 're making unk", "trg": "i think"}
{"src": "we do n't want to bring back something the unk will unk", "trg": "we do n't want to bring back something"}
{"src": "of the NUM stocks that changed hands NUM declined and NUM advanced", "trg": "of the NUM stocks NUM declined and NUM advanced"}
{"src": "those who unk that unk are now unk", "trg": "those are now unk"}
{"src": "the u.s. said it would fully support the unk and did n't", "trg": "the u.s. said and did n't"}
{"src": "the company said it expects unk will unk to unk unk unk", "trg": "the company said"}
{"src": "trouble was nobody thought they unk right", "trg": "trouble was"}
{"src": "did mr. unk seek personal gain and if so how", "trg": "did mr. unk seek personal gain and how"}
{"src": "had the case gone to unk the same issues would have surfaced", "trg": "the same issues would have surfaced"}
{"src": "was there a unk unk in unk to unk personal gain", "trg": "was there a unk unk"}
{"src": "unk both were on notice that their unk was at least unk", "trg": "unk both were on notice"}
{"src": "he succeeds john unk unk who resigned for personal unk", "trg": "he succeeds john unk unk"}
{"src": "unk have an important decision to make this fall", "trg": "unk have an important decision"}
{"src": "both said the new plan would n't work", "trg": "both said"}
{"src": "however that does n't mean they can benefit from the vaccine", "trg": "however that does n't mean"}
{"src": "we 've unk that you can", "trg": "we 've unk"}
{"src": "he said certain unk unk unk of unk unk with early unk", "trg": "he said"}
{"src": "in april NUM evidence surfaced that unk were paid", "trg": "in april NUM evidence surfaced"}
{"src": "unk the same way the decline for black unk was NUM %", "trg": "the decline for black unk was NUM %"}
{"src": "the dow jones unk average fell NUM to close at NUM", "trg": "the dow jones unk average fell NUM"}
{"src": "this is no time to be unk in the street", "trg": "this is no time"}
{"src": "and he added that unk goods unk are still unk", "trg": "and he added"}
{"src": "but stocks later recovered unk most of their early declines", "trg": "but stocks later recovered"}
{"src": "officials there declined to comment as did unk management", "trg": "officials there declined to comment"}
{"src": "unk said sales gained NUM % to NUM million from NUM million", "trg": "unk said"}
{"src": "the talks came as unk unk on political changes appeared unk", "trg": "the talks came"}
{"src": "unk we have a unk that is unk unk as unk", "trg": "unk we have a unk"}
{"src": "on average something that unk NUM NUM years unk now costs NUM", "trg": "on average something now costs NUM"}
{"src": "but it has only the fed to unk unk unk", "trg": "but it has only the fed"}
{"src": "that 's something they can do very well", "trg": "that 's something"}
{"src": "not unk agrees that it 's time to unk", "trg": "not unk agrees"}
{"src": "an earnings disappointment may unk a situation that 's unk", "trg": "an earnings disappointment may unk a situation"}
{"src": "but mr. unk says the risk is that earnings unk will continue", "trg": "but mr. unk says the risk is"}
{"src": "you unk companies with unk unk that are moving up in price", "trg": "you unk companies with unk unk"}
{"src": "time to sell says mr. unk", "trg": "time says mr. unk"}
{"src": "the unk said the unk unk was a unk unk", "trg": "the unk said"}
{"src": "unk unk succeeds john unk who resigned in july", "trg": "unk unk succeeds john unk"}
{"src": "unk said revenue rose NUM % to NUM million from NUM million", "trg": "unk said"}
{"src": "pemex which unk NUM % of government revenue unk needs new investment", "trg": "pemex unk needs new investment"}
{"src": "little money has been unk to unk pemex 's unk facilities", "trg": "little money has been unk"}
{"src": "it 's no unk that unk unk the unk unk business", "trg": "it 's no unk"}
{"src": "i think a lot of their businesses are just unk", "trg": "i think"}
{"src": "to be sure the stock still has a lot of unk", "trg": "the stock still has a lot of unk"}
{"src": "i do n't know what the risk is of holding the stock", "trg": "i do n't know"}
{"src": "unk unk say to sell it", "trg": "unk unk say"}
{"src": "mr. unk concedes that a recent diversification unk fell through", "trg": "mr. unk concedes"}
{"src": "and he says unk 's other businesses are unk although less unk", "trg": "and he says"}
{"src": "the company mr. unk said has n't yet unk what to do", "trg": "the company mr. unk said has n't yet unk"}
{"src": "the report suggested that current unk programs are too unk", "trg": "the report suggested"}
{"src": "but there is no unk evidence that the unk unk have changed", "trg": "but there is no unk evidence"}
{"src": "the dollar finished mixed while gold declined", "trg": "the dollar finished"}
{"src": "but he continues they 're unk we 're all unk", "trg": "but he continues they 're unk"}
{"src": "and ad unk insist that they do", "trg": "and ad unk insist"}
{"src": "it says it may unk its clients ' unk from those unk", "trg": "it says"}
{"src": "as the unk unk unk rose so did unk prices", "trg": "so did unk prices"}
{"src": "ford said then it would keep the unk", "trg": "ford said then"}
{"src": "it depends on when you look", "trg": "it depends on"}
{"src": "it suggests that unk unk wealth unk a unk unk of assets", "trg": "it suggests"}
{"src": "the unk show how unk assets have been unk over time", "trg": "the unk show"}
{"src": "unk unk many of the unk properties that unk unk", "trg": "unk unk many of the unk properties"}
{"src": "the company also said its NUM annual unk has not been scheduled", "trg": "the company also said"}
{"src": "and security unk robert unk unk unk unk all employees who unk", "trg": "and security unk robert unk unk unk unk all employees"}
{"src": "that 's usually how long it takes for the unk to pass", "trg": "that 's usually"}
{"src": "i was in the unk main unk when it hit", "trg": "i was in the unk main unk"}
{"src": "unk that are made of unk unk", "trg": "unk unk"}
{"src": "it unk all around real unk", "trg": "it unk all around"}
{"src": "i actually thought that i might unk", "trg": "i actually thought"}
{"src": "it 's hard to believe this really is happening", "trg": "it 's hard to believe"}
{"src": "i was in unk unk when the unk unk through unk", "trg": "i was in unk unk"}
{"src": "unk to say it was an unk first unk", "trg": "it was an unk first unk"}
{"src": "we are all fine here although unk was extremely unk", "trg": "we are all fine here"}
{"src": "it 's amazing how one second can so completely change your life", "trg": "it 's amazing"}
{"src": "i wonder when we 'll be unk to unk", "trg": "i wonder"}
{"src": "if people are n't buying you have to close plants he said", "trg": "you have to close plants he said"}
{"src": "the financial times NUM index settled NUM unk higher at NUM", "trg": "the financial times NUM index settled at NUM"}
{"src": "unk issues outnumbered unk NUM with NUM unchanged", "trg": "unk issues outnumbered unk NUM"}
{"src": "south african gold stocks ended unk unk", "trg": "south african gold stocks ended"}
{"src": "unk bank officials said this unk process currently is under way", "trg": "unk bank officials said"}
{"src": "unk said it unk to unk the unk through a car manufacturer", "trg": "unk said"}
{"src": "winners outnumbered losers NUM with NUM issues unchanged", "trg": "winners outnumbered losers NUM"}
{"src": "b.a.t said it unk NUM million shares at NUM", "trg": "b.a.t said"}
{"src": "analysts predict the sales impact will unk", "trg": "analysts predict"}
{"src": "he added though that a lot of this is unk", "trg": "he added though"}
{"src": "we 'll have to wait and see how the plan unk", "trg": "we 'll have to wait and see"}
{"src": "but much will unk on how quickly ibm can move", "trg": "but much will unk on"}
{"src": "but he said a system such as ibm 's should help unk", "trg": "but he said"}
{"src": "i suggest your unk see unk next unk in its unk unk", "trg": "i suggest"}
{"src": "the NUM unk whites who are n't unk workers are more unk", "trg": "the NUM unk whites are more unk"}
{"src": "bond market analysts say the unk selling was triggered by several unk", "trg": "bond market analysts say"}
{"src": "such bonds she says are those that are unk their call unk", "trg": "such bonds she says are those"}
{"src": "but he thinks investors may be unk to the market 's problems", "trg": "but he thinks"}
{"src": "we 've got a lot to do he acknowledged", "trg": "we 've got a lot he acknowledged"}
{"src": "there is no unk why the unk unk unk the unk", "trg": "there is no unk"}
{"src": "unk the bush request to what the unk gave themselves", "trg": "unk the bush request to"}
{"src": "mr. unk friday said several more advertisers have been added", "trg": "mr. unk friday said"}
{"src": "it said net income will unk NUM % to NUM billion unk", "trg": "it said"}
{"src": "and even without deals mr. unk figures the market would remain unk", "trg": "and even without deals mr. unk figures"}
{"src": "it depends on what happens", "trg": "it depends on"}
{"src": "but mr. unk predicted the unk unk would continue through unk", "trg": "but mr. unk predicted"}
{"src": "the unk has NUM days to respond to such unk", "trg": "the unk has NUM days"}
{"src": "so far there is little to show for such unk", "trg": "so far there is little"}
{"src": "that 's not what our unk had in mind", "trg": "that 's not"}
{"src": "he said no discussions currently are unk place between the two companies", "trg": "he said"}
{"src": "he noted that higher gasoline prices will help unk the october unk", "trg": "he noted"}
{"src": "because the law made unk unk it inspired little more than jokes", "trg": "it inspired little more than jokes"}
{"src": "the pentagon has led the charge unk as unk unk unk world-wide", "trg": "the pentagon has led the charge"}
{"src": "note how the unk program unk a unk increase in future unk", "trg": "note"}
{"src": "someone must unk where the funds are unk says mr. unk", "trg": "someone must unk says mr. unk"}
{"src": "the government unk that such a unk is low", "trg": "the government unk"}
{"src": "our president said unk is an unk unk", "trg": "our president said"}
{"src": "but he said unk has n't unk unk at unk", "trg": "but he said"}
{"src": "dr. unk says the unk department unk him last july", "trg": "dr. unk says"}
{"src": "i 'm unk that he feels unk about our company he said", "trg": "i 'm unk he said"}
{"src": "unk and unk said they plan to unk unk in unk other", "trg": "unk and unk said"}
{"src": "the company said it was unk construction because of current market conditions", "trg": "the company said"}
{"src": "he said construction would n't unk until market conditions unk it", "trg": "he said"}
{"src": "kellogg unk that it has room to grow without unk facilities", "trg": "kellogg unk"}
{"src": "unk said they were told that unk orders would be delayed", "trg": "unk said"}
{"src": "as expected kellogg reported lower third-quarter earnings", "trg": "kellogg reported lower third-quarter earnings"}
{"src": "the company would n't unk unk competitive unk", "trg": "the company would n't unk"}
{"src": "the company said the move was unk to meet capital unk", "trg": "the company said"}
{"src": "unk said the unk was expected", "trg": "unk said"}
{"src": "we have no further developments to report he said", "trg": "we have no further developments he said"}
{"src": "in these unk i think they 'd unk", "trg": "in these unk i think"}
{"src": "unk and unk also did well unk a NUM % sales increase", "trg": "unk and unk also did well"}
{"src": "unk unk asks for dismissal says she was unk", "trg": "unk unk asks for dismissal says"}
{"src": "cbs news unk scripts to agents who pass them unk to clients", "trg": "cbs news unk scripts to agents"}
{"src": "mr. unk says he would n't unk of unk himself", "trg": "mr. unk says"}
{"src": "mrs. unk says that unk makes the unk flexible", "trg": "mrs. unk says"}
{"src": "istat said the unk are unk and are n't unk unk", "trg": "istat said"}
{"src": "while some unk programs have been delayed they have n't been unk", "trg": "they have n't been unk"}
{"src": "paper companies unk that business has been off recently", "trg": "paper companies unk"}
{"src": "the companies in question believe the analysts are too pessimistic", "trg": "the companies in question believe"}
{"src": "the analysts say their unk unk have a unk side", "trg": "the analysts say"}
{"src": "but some analysts wonder how strong the unk will be", "trg": "but some analysts wonder"}
{"src": "unk confirmed it received u.s. unk unk to unk its holding", "trg": "unk confirmed"}
{"src": "bond unk funds offer diversification and are easy to buy and sell", "trg": "bond unk funds offer diversification and are easy"}
{"src": "buyers can look unk to unk annual returns if they are right", "trg": "buyers can look unk to unk annual returns"}
{"src": "the price unk get unk as the unk of the securities unk", "trg": "the price unk get unk"}
{"src": "now the firm says it 's at a unk point", "trg": "now the firm says"}
{"src": "i 've done what i came to do at unk he says", "trg": "i 've done at unk he says"}
{"src": "mr. unk NUM years old succeeds unk unk who unk in september", "trg": "mr. unk NUM years old succeeds unk unk"}
{"src": "an earthquake unk unk california unk more than NUM people", "trg": "an earthquake unk unk california"}
{"src": "unk said unk unk to pay unk unk on the stock", "trg": "unk said"}
{"src": "it is n't that major unk have unk unk high technology", "trg": "it is n't"}
{"src": "unk 's mr. unk thinks unk should unk more on construction", "trg": "unk 's mr. unk thinks"}
{"src": "the unk 's office says it is unk the situation", "trg": "the unk 's office says"}
{"src": "he says he unk them recalls mr. unk", "trg": "he says recalls mr. unk"}
{"src": "mr. paul says it was n't that high", "trg": "mr. paul says"}
{"src": "the state gave unk NUM days to sell the unk", "trg": "the state gave unk NUM days"}
{"src": "i 'm forever unk by what i see making these high prices", "trg": "i 'm forever unk by"}
{"src": "rather it just shows things have changed", "trg": "rather it just shows"}
{"src": "but he unk that the unk be played down", "trg": "but he unk"}
{"src": "do n't say it 's a gold unk", "trg": "do n't say"}
{"src": "just say the unk are unk unk he says", "trg": "just say he says"}
{"src": "the court left open whether unk could unk a new unk later", "trg": "the court left open"}
{"src": "this unk unk all that i find unk and unk", "trg": "this unk unk all"}
{"src": "i ca n't even say i made my own unk", "trg": "i ca n't even say"}
{"src": "really one has to ask unk what unk is there in that", "trg": "really one has to ask unk"}
{"src": "the unk unk will unk sell well when they unk become available", "trg": "the unk unk will unk sell well"}
{"src": "i 'm sure he still unk unk", "trg": "i 'm sure"}
{"src": "you 'll start to see shows where unk program the program", "trg": "you 'll start to see shows"}
{"src": "as previously reported unk unk from unk NUM unk unk in unk", "trg": "unk unk from unk NUM unk unk in unk"}
{"src": "mr. friend says he unk to strike mr. alexander above the unk", "trg": "mr. friend says"}
{"src": "mr. friend says his side is unk unk", "trg": "mr. friend says"}
{"src": "the official said he also would be comfortable with that new unk", "trg": "the official said"}
{"src": "so what 's the best way to buy stocks", "trg": "so what 's the best way"}
{"src": "but that 's just the time when you should be buying them", "trg": "but that 's just the time"}
{"src": "but those who said this ca n't be happening were right", "trg": "but those were right"}
{"src": "it 's been kind of unk to say the least she said", "trg": "it 's been kind of unk she said"}
{"src": "but it was the unk problems that had unk unk", "trg": "but it was the unk problems"}
{"src": "integrated did n't unk the party or say why the talks unk", "trg": "integrated did n't unk the party or say"}
{"src": "the unk unk said the unk was made from unk cash flow", "trg": "the unk unk said"}
{"src": "our view is that we may see a profit decline", "trg": "our view is"}
{"src": "some think investors should sell into rallies", "trg": "some think"}
{"src": "what we want to do is take a more aggressive unk", "trg": "is take a more aggressive unk"}
{"src": "but ms. unk says the magazine is unk back", "trg": "but ms. unk says"}
{"src": "whether she can meet that unk unk is still far from certain", "trg": "is still far from certain"}
{"src": "other companies figure they ca n't avoid the market", "trg": "other companies figure"}
{"src": "yesterday when unk securities rebounded it unk the unk up again", "trg": "yesterday it unk the unk up again"}
{"src": "william unk president says he still thinks the unk will succeed", "trg": "william unk president says"}
{"src": "mr. unk thinks rates are unk down unk small companies", "trg": "mr. unk thinks"}
{"src": "the unk price for unk unk is NUM set unk NUM NUM", "trg": "the unk price for unk unk is NUM"}
{"src": "his unk is easy to unk", "trg": "his unk is easy"}
{"src": "but others said unk should unk", "trg": "but others said"}
{"src": "we must find any way to get business", "trg": "we must find any way"}
{"src": "now i feel maybe there 's a little bit of unk", "trg": "now i feel"}
{"src": "i 'm certainly not comfortable saying we 've seen the bottom", "trg": "i 'm certainly not comfortable saying"}
{"src": "if they do good unk unk they will avoid the hand unk", "trg": "they will avoid the hand unk"}
{"src": "i think the market is in good unk", "trg": "i think"}
{"src": "and even though employees paid the bill unk unk", "trg": "and unk unk"}
{"src": "massage also has an image problem to contend with", "trg": "massage also has an image problem"}
{"src": "unk all that 's needed is a little unk", "trg": "unk all is a little unk"}
{"src": "she notes that she also unk unk during her unk unk", "trg": "she notes"}
{"src": "the unk is a way to unk massage", "trg": "the unk is a way"}
{"src": "institutions that usually buy retail paper have to be more concerned", "trg": "institutions have to be more concerned"}
{"src": "if so the unk could be unk", "trg": "the unk could be unk"}
{"src": "mr. unk would succeed unk unk who is unk", "trg": "mr. unk would succeed unk unk"}
{"src": "now his ghost wo n't let up unk it 's done", "trg": "now his ghost wo n't let up"}
{"src": "i saw what he did to them unk", "trg": "i saw unk"}
{"src": "unk me the unk just unk about it", "trg": "unk me the unk"}
{"src": "unk unk with unk corp. to become unk corp. in late NUM", "trg": "unk unk with unk corp. in late NUM"}
{"src": "the company says those unk unk the unk real-estate unk in unk", "trg": "the company says"}
{"src": "unk which sponsors unk is a world-wide real estate investment firm", "trg": "unk is a world-wide real estate investment firm"}
{"src": "all estimates unk unk unk which could unk NUM billion", "trg": "all estimates unk unk unk"}
{"src": "city building unk require construction that can unk unk", "trg": "city building unk require construction"}
{"src": "unk said it paid cash but declined to unk the price", "trg": "unk said but declined to unk the price"}
{"src": "many arizona real-estate experts think the worst may be yet to come", "trg": "many arizona real-estate experts think"}
{"src": "some in arizona think that may be optimistic", "trg": "some in arizona think"}
{"src": "many law school unk find unk never end", "trg": "many law school unk find"}
{"src": "let me immediately put unk to whatever unk unk that may unk", "trg": "let me immediately put unk to"}
{"src": "a unk unk his head in unk as he unk them away", "trg": "a unk unk his head in unk"}
{"src": "i do n't know if this would have happened unk else", "trg": "i do n't know"}
{"src": "it 's unk several unk already have been unk into the plan", "trg": "it 's unk"}
{"src": "though unk that 's a unk in its share", "trg": "that 's a unk in its share"}
{"src": "the business closed when the unk was unk by robbers", "trg": "the business closed"}
{"src": "the second time he identified two robbers who were unk and unk", "trg": "the second time he identified two robbers"}
{"src": "industrial unk fare even worse with unk rates unk the unk average", "trg": "industrial unk fare even worse"}
{"src": "one is that there are not enough police to unk small businesses", "trg": "one is"}
{"src": "while no guarantee an increased police unk might even unk further unk", "trg": "an increased police unk might even unk further unk"}
{"src": "mr. unk unk he would be unk with unk by now", "trg": "mr. unk unk"}
{"src": "but he says he would prefer to get unk from unk unk", "trg": "but he says"}
{"src": "maybe people do n't believe i want to give this money away", "trg": "maybe people do n't believe"}
{"src": "democrats hoped that mr. unk could become a highly unk national unk", "trg": "democrats hoped"}
{"src": "but our polls show unk do n't like the unk unk", "trg": "but our polls show"}
{"src": "paper work on how it was unk is unk", "trg": "paper work on is unk"}
{"src": "asked about that the other day he unk unk", "trg": "he unk unk"}
{"src": "he says his son has n't paid for the shares", "trg": "he says"}
{"src": "he unk to talk about it until after he gets unk", "trg": "he unk to talk about it until"}
{"src": "it said the unk unk unk the low price for unk unk", "trg": "it said"}
{"src": "the suit which unk unk unk was unk in unk unk court", "trg": "the suit was unk in unk unk court"}
{"src": "if the risks and unk are unk developers will respond", "trg": "developers will respond"}
{"src": "it is a unk that mr. unk 's days are unk", "trg": "it is a unk"}
{"src": "new unk tend to grow unk a unk for new unk", "trg": "new unk tend to grow"}
{"src": "other analysts say that unk is low", "trg": "other analysts say"}
{"src": "unk will write the real bill as unk unk through the unk", "trg": "unk will write the real bill"}
{"src": "that would give the pentagon unk that no other federal agency has", "trg": "that would give the pentagon unk"}
{"src": "however more money managers are reassured that profit is unk unk", "trg": "however more money managers are reassured"}
{"src": "ibm says it unk its shares a good investment", "trg": "ibm says"}
{"src": "but there were unk price swings than expected", "trg": "but there were unk price swings"}
{"src": "the company will unk unk of the notes to be unk", "trg": "the company will unk unk of the notes"}
{"src": "we think unk are very important mr. unk says", "trg": "we think mr. unk says"}
{"src": "i 'm not sure unk would unk make things unk", "trg": "i 'm not sure"}
{"src": "but critics unk that unk officials ultimately will be unk to unk", "trg": "but critics unk"}
{"src": "we were reassured they would stand unk the company", "trg": "we were reassured"}
{"src": "if we did n't increase prices we 'd be in the red", "trg": "we 'd be in the red"}
{"src": "analysts believe he may ultimately unk of some of the unk businesses", "trg": "analysts believe"}
{"src": "look how much unk is moving around he says", "trg": "look he says"}
{"src": "what really unk his unk though is unk architecture", "trg": "though is unk architecture"}
{"src": "but she says i guess i did n't really notice the unk", "trg": "but she says i guess"}
{"src": "if any unk can use unk unk architecture it is unk", "trg": "it is unk"}
{"src": "we continue to develop products faster than anyone else can", "trg": "we continue to develop products faster"}
{"src": "foreign traders say the company is unk for cash", "trg": "foreign traders say"}
{"src": "funds that invest unk were the unk stock and unk funds", "trg": "funds were the unk stock and unk funds"}
{"src": "we still think there 's a lot of unk in this market", "trg": "we still think"}
{"src": "but some wall street executives argue that such unk are unk", "trg": "but some wall street executives argue"}
{"src": "but he says unk unk unk does n't unk unk fees", "trg": "but he says"}
{"src": "lawyers for the unk said they plan to appeal", "trg": "lawyers for the unk said"}
{"src": "we just have n't learned what it takes to unk", "trg": "we just have n't learned"}
{"src": "she said unk group was profitable but would n't give figures", "trg": "she said but would n't give figures"}
{"src": "analysts said the company 's unk unk those of the industry", "trg": "analysts said"}
{"src": "they got a transaction that 's good for both companies", "trg": "they got a transaction"}
{"src": "both are young one twenty unk the other unk unk", "trg": "both are young"}
{"src": "what 's so unk is", "trg": "is"}
{"src": "among the biggest winners were unk stocks unk to unk trading volume", "trg": "among the biggest winners were unk stocks"}
{"src": "the government said consumer prices rose only NUM % last month", "trg": "the government said"}
{"src": "congress would then need the usual unk majority to unk any veto", "trg": "congress would then need the usual unk majority"}
{"src": "a spokeswoman for unk said the company does n't comment on unk", "trg": "a spokeswoman for unk said"}
{"src": "a unk unk unk said there have been no unk talks", "trg": "a unk unk unk said"}
{"src": "while this theory is unk unk it unk to explain several things", "trg": "it unk to explain several things"}
{"src": "strategies vary for unk capital which has NUM million under management", "trg": "strategies vary for unk capital"}
{"src": "there are many other strategies to unk the returns of index funds", "trg": "there are many other strategies"}
{"src": "say a big unk is interested in growth stocks", "trg": "say"}
{"src": "if i survived i would have unk every unk 's highest wish", "trg": "i would have unk every unk 's highest wish"}
{"src": "the real unk unk elsewhere as we soon found out", "trg": "the real unk unk elsewhere"}
{"src": "the tape was on tv before the night was out", "trg": "the tape was on tv"}
{"src": "bond prices posted strong gains as investors went on a unk unk", "trg": "bond prices posted strong gains"}
{"src": "unk said the unk issue was delayed because of market conditions", "trg": "unk said"}
{"src": "that unk hopes that interest rates will continue to move lower", "trg": "that unk hopes"}
{"src": "unk sales rose NUM % led by gains in the u.s.", "trg": "unk sales rose NUM %"}
{"src": "underwriters insist these issues are unk to unk extremely tough unk conditions", "trg": "underwriters insist"}
{"src": "then the computers give us more unk than we can ever read", "trg": "then the computers give us more unk"}
{"src": "i 'm unk confident i 'm unk everything he says", "trg": "i 'm unk confident he says"}
{"src": "but some investors and consultants who have unk it are unk", "trg": "but some investors and consultants are unk"}
{"src": "of the NUM issues that changed hands NUM rose and NUM fell", "trg": "of the NUM issues NUM rose and NUM fell"}
{"src": "and unk their share of unk they make unk that make money", "trg": "and unk their share of unk they make unk"}
{"src": "i wish they were around NUM unk a day", "trg": "i wish"}
{"src": "he also had to fight harder for unk than his unk did", "trg": "he also had to fight harder for unk"}
{"src": "i think unk even made some deals with the unk", "trg": "i think"}
{"src": "some companies are confident that they 're unk", "trg": "some companies are confident"}
{"src": "we feel we are unk everything we can an unk spokesman says", "trg": "we feel an unk spokesman says"}
{"src": "still unk officials realize they 're relatively unk", "trg": "still unk officials realize"}
{"src": "with a hurricane you know it 's coming", "trg": "with a hurricane you know"}
{"src": "but lawmakers of both parties unk that the unk was unk", "trg": "but lawmakers of both parties unk"}
{"src": "the main obstacle is finding a way to pay for them", "trg": "the main obstacle is finding a way"}
{"src": "here is how three unk are unk with change", "trg": "here is"}
{"src": "unk unk unk is unk unk that old ways unk hard", "trg": "unk unk unk is unk unk"}
{"src": "that was the first time they lost and i unk he says", "trg": "that was the first time he says"}
{"src": "unk he was to be unk again he unk to the unk", "trg": "he unk to the unk"}
{"src": "they did n't return the unk stocks that unk his capital", "trg": "they did n't return the unk stocks"}
{"src": "his dismissal triggered a unk among unk that continues today", "trg": "his dismissal triggered a unk among unk"}
{"src": "for the leadership that was too unk to bear", "trg": "for the leadership that was too unk"}
{"src": "developments like this are hard to predict", "trg": "developments like this are hard"}
{"src": "they always unk to come a bit later than you expect", "trg": "they always unk to come a bit later"}
{"src": "that 's well above what bonds or bank unk have paid", "trg": "that 's well above"}
{"src": "people my unk thought it was n't going to be an issue", "trg": "people my unk thought"}
{"src": "it is a unk that unk neither side in the debate", "trg": "it is a unk"}
{"src": "i do n't think we do now he says", "trg": "i do n't think he says"}
{"src": "if you want more unk ask my unk", "trg": "ask my unk"}
{"src": "if the whole story were told it would read something like this", "trg": "it would read something like this"}
{"src": "he said he would unk unk unk two unk", "trg": "he said"}
{"src": "retail sales are unk while consumer prices still are unk", "trg": "retail sales are unk"}
{"src": "but yesterday the company said this year 's profit will be lower", "trg": "but yesterday the company said"}
{"src": "it said NUM million would go to the university of unk", "trg": "it said"}
{"src": "that sometimes signals that they are unk plans to unk corn", "trg": "that sometimes signals"}
{"src": "unk claims in suit that unk unk her because she was unk", "trg": "unk claims in suit"}
{"src": "mr. unk said the unk has no unk against unk unk people", "trg": "mr. unk said"}
{"src": "he acknowledged however that unk 's unk unk unk is unk high", "trg": "he acknowledged however"}
{"src": "but unk suggests such unk will unk quickly", "trg": "but unk suggests"}
{"src": "if i can show unk of unk almost anybody can he jokes", "trg": "almost anybody can he jokes"}
{"src": "unk is the first major oil company to report third-quarter results", "trg": "unk is the first major oil company"}
{"src": "was the man who once was unk but later pro-life unk again", "trg": "was the man unk again"}
{"src": "pro-life unk say the unk house never unk over the veto", "trg": "pro-life unk say"}
{"src": "still some analysts insisted that the worst of the inflation is unk", "trg": "still some analysts insisted"}
{"src": "mr. unk predicted that world business competition will continue to unk prices", "trg": "mr. unk predicted"}
{"src": "and liquidity is what markets need to unk unk and unk", "trg": "and liquidity is"}
{"src": "when they unk trading all market liquidity is gone", "trg": "all market liquidity is gone"}
{"src": "what market unk provide is unk a very valuable service", "trg": "is unk a very valuable service"}
{"src": "they have unk that unk remain interested in financing the transaction", "trg": "they have unk"}
{"src": "he predicted the debt unk will improve further in coming unk", "trg": "he predicted"}
{"src": "much of what we set out to do is completed", "trg": "much of is completed"}
{"src": "it 's a process that never really unk", "trg": "it 's a process"}
{"src": "some of the unk the plants buy will come from unk unk", "trg": "some of the unk will come from unk unk"}
{"src": "the unk ' eavesdropping paid off however because they got the contract", "trg": "the unk ' eavesdropping paid off however"}
{"src": "a women said she saw the unk 's light unk unk", "trg": "a women said"}
{"src": "a man said he saw the unk unk unk", "trg": "a man said"}
{"src": "no unk unk they unk as unk", "trg": "they unk as unk"}
{"src": "you 'll never know unk you unk says a black unk", "trg": "you 'll never know says a black unk"}
{"src": "but some think that 's being unk optimistic", "trg": "but some think"}
{"src": "he believes those unk might well unk to the unk unk unk", "trg": "he believes"}
{"src": "they will do it every chance they get said one unk executive", "trg": "they will do it every chance said one unk executive"}
{"src": "even if that scenario unk westinghouse figures it is unk", "trg": "westinghouse figures"}
{"src": "both companies are conservative unk that unk on unk market research", "trg": "both companies are conservative unk"}
{"src": "the company says sales have soared", "trg": "the company says"}
{"src": "unk wo n't comment unk however unk the unk is for sale", "trg": "unk wo n't comment unk however unk"}
{"src": "that sale however could still fall through if financing problems develop", "trg": "that sale however could still fall through"}
{"src": "analysts however were unk because the unk offer appeared unk", "trg": "analysts however were unk"}
{"src": "but industry unk still questioned whether unk pacific will ultimately prevail", "trg": "but industry unk still questioned"}
{"src": "but analysts say unk is a unk case", "trg": "but analysts say"}
{"src": "the result is that the unk and unk are happening", "trg": "the result is"}
{"src": "the people who tape the most buy the most", "trg": "the people buy the most"}
{"src": "we 're unk in gasoline so do n't unk", "trg": "we 're unk in gasoline"}
{"src": "unk unk all gas that unk unk from unk", "trg": "unk unk all gas"}
{"src": "unk may not benefit when men do unk", "trg": "unk may not benefit"}
{"src": "it just means that unk unk would become a less unk place", "trg": "it just means"}
{"src": "think i 'll buy one of those i survived unk after all", "trg": "think"}
{"src": "the unk here is that the giants lost by unk unk", "trg": "the unk here is"}
{"src": "the unk he hit was n't a strike", "trg": "the unk was n't a strike"}
{"src": "if it had been he unk hit it out", "trg": "he unk hit it out"}
{"src": "it 's easier to get worse than better in this game", "trg": "it 's easier to get worse in this game"}
{"src": "those unk unk unk 's which campeau recently said it will sell", "trg": "those unk unk unk 's"}
{"src": "the plant has a unk unk that unk unk and unk unk", "trg": "the plant has a unk unk"}
{"src": "in unk it is almost time to unk this year 's unk", "trg": "in unk it is almost time"}
{"src": "what 's happening here is n't justified by the unk", "trg": "is n't justified by the unk"}
{"src": "the companies said the unk is unk to a unk unk", "trg": "the companies said"}
{"src": "they said they expect the transaction to be completed by unk NUM", "trg": "they said"}
{"src": "analysts said they expect unk to unk the unk again", "trg": "analysts said"}
{"src": "but i do n't think we 're at that point yet", "trg": "but i do n't think"}
{"src": "we think this is a unk deal to unk 's", "trg": "we think"}
{"src": "how many shares will be around in NUM he asked", "trg": "he asked"}
{"src": "unk 's most unk unk says he is n't one", "trg": "unk 's most unk unk says"}
{"src": "unk unk rey believes fortunes are made by being unk", "trg": "unk unk rey believes"}
{"src": "mr. rey says the move is yet another example of his unk", "trg": "mr. rey says"}
{"src": "he explains that companies with real estate give security", "trg": "he explains"}
{"src": "he says he unk to unk but not unk companies", "trg": "he says"}
{"src": "we unk there was unk unk into our process", "trg": "we unk"}
{"src": "the unk eliminated the crisis unk that unk unk can unk", "trg": "the unk eliminated the crisis unk"}
{"src": "but this unk the u.s. unk unk unk the unk of unk", "trg": "but this unk the u.s. unk unk"}
{"src": "inflation is easier to unk and harder to control", "trg": "inflation is easier and harder"}
{"src": "the unk tend to think mr. unk unk unk unk unk", "trg": "the unk tend to think"}
{"src": "but it was the unk situation that became unk", "trg": "but it was the unk situation"}
{"src": "but it was unk lloyd unk who said is this not unk", "trg": "but it was unk lloyd unk"}
{"src": "some lawmakers may seek legislation to limit unk unk insurance policies", "trg": "some lawmakers may seek legislation"}
{"src": "unk announced the unk request after the market closed", "trg": "unk announced the unk request"}
{"src": "that may be the last thing she needs", "trg": "that may be the last thing"}
{"src": "indeed unk officials admitted they may have been a little unk", "trg": "indeed unk officials admitted"}
{"src": "mr. unk expects he will take some unk and he 's right", "trg": "mr. unk expects and he 's right"}
{"src": "mr. unk said in august that his unk index signaled unk", "trg": "mr. unk said in august"}
{"src": "however unk the business it 's unk these days", "trg": "it 's unk these days"}
{"src": "he adds i think it was a unk decent call", "trg": "he adds i think"}
{"src": "that 's where the two scripts would unk", "trg": "that 's"}
{"src": "if he calls you up just tell him everything is fine", "trg": "just tell him"}
{"src": "the less they know the easier it is for us", "trg": "the easier it is for us"}
{"src": "a unk spokesman said he did n't know mr. price 's plans", "trg": "a unk spokesman said"}
{"src": "a unk cautious man the fed chairman is forever unk unk", "trg": "the fed chairman is forever unk unk"}
{"src": "inflation may be unk at the unk running at about NUM %", "trg": "inflation may be unk at the unk"}
{"src": "i think you have to give greenspan a good rating", "trg": "i think"}
{"src": "if that happens chairman greenspan could well become an open unk", "trg": "chairman greenspan could well become an open unk"}
{"src": "already congress is unk with legislation to unk the fed 's unk", "trg": "already congress is unk with legislation"}
{"src": "if the economy turns down such unk could gain strong unk", "trg": "such unk could gain strong unk"}
{"src": "i am unk that unk unk because i have seen one", "trg": "i am unk"}
{"src": "what 's more the seven unk personnel unk were unk", "trg": "the seven unk personnel unk were unk"}
{"src": "first and unk mr. phillips said he hopes to improve unk service", "trg": "first and unk mr. phillips said"}
{"src": "he is n't as unk to clients as is mr. unk", "trg": "he is n't as unk to clients"}
{"src": "car sales unk in september after the NUM unk were introduced", "trg": "car sales unk in september"}
{"src": "that was n't always the way the unk unk unk such unk", "trg": "that was n't always the way"}
{"src": "sen. cohen said the unk has unk to its unk unk", "trg": "sen. cohen said"}
{"src": "there still are some unk to be unk down", "trg": "there still are some unk"}
{"src": "mr. unk has changed unk unk the unk unk", "trg": "mr. unk has changed unk"}
{"src": "plant unk who unk the unk were unk", "trg": "plant unk were unk"}
{"src": "mr. unk has said he plans to go with the unk unk", "trg": "mr. unk has said"}
{"src": "mr. unk NUM years old succeeds william unk who unk in august", "trg": "mr. unk NUM years old succeeds william unk"}
{"src": "it is n't yet clear whether the NUM limit will be unk", "trg": "it is n't yet clear"}
{"src": "and while the job is half done brooks is still unk", "trg": "and brooks is still unk"}
{"src": "i feel better than i ever have in my life he says", "trg": "i feel better he says"}
{"src": "i 'm unk my life and who i am today", "trg": "i 'm unk my life and"}
{"src": "you could say she survived but it was n't easy on her", "trg": "you could say but it was n't easy on her"}
{"src": "if unk is unk all unk are off", "trg": "all unk are off"}
{"src": "mr. unk a conservative says he was unk by the right unk", "trg": "mr. unk a conservative says"}
{"src": "he reassured me that the hurricane would end mr. unk recalls", "trg": "he reassured me mr. unk recalls"}
{"src": "nasa said general unk will unk unk unk an unk NUM unk", "trg": "nasa said"}
{"src": "it said the unk unk of the plan would be NUM million", "trg": "it said"}
{"src": "trouble is junk bond prices have been weak for months", "trg": "trouble is"}
{"src": "high cash unk help unk a fund when the market unk", "trg": "high cash unk help unk a fund"}
{"src": "mr. unk says the competition unk the unk of unk for us", "trg": "mr. unk says"}
{"src": "but unk state labor economists think a shortage is unk", "trg": "but unk state labor economists think"}
{"src": "many people here expect a unk unk as the new unk open", "trg": "many people here expect a unk unk"}
{"src": "older properties that still have a NUM image are also unk", "trg": "older properties are also unk"}
{"src": "there 's seven million unk unk of unk that 's unk great", "trg": "there 's seven million unk unk of unk"}
{"src": "the spokeswoman said the exchange would unk trading of delmed stock today", "trg": "the spokeswoman said"}
{"src": "it added that no discussions about such a sale are under way", "trg": "it added"}
{"src": "when the computer says unk unk unk", "trg": "unk unk"}
{"src": "ms. unk said the committee had received other unk", "trg": "ms. unk said"}
{"src": "those investors think sci tv needs new unk to survive", "trg": "those investors think"}
{"src": "those of unk were the unk of people with something to unk", "trg": "those of unk were the unk of people with something"}
{"src": "unk inc. said its board has unk a NUM unk stock unk", "trg": "unk inc. said"}
{"src": "it 's the unk problem and the unk problem we have", "trg": "it 's the unk problem and the unk problem"}
{"src": "the unk unk ever optimistic are looking for ways around the problem", "trg": "the unk unk are looking for ways around the problem"}
{"src": "no wonder the competition 's unk with unk the unk says", "trg": "no wonder the unk says"}
{"src": "he was unk for pay and why should anyone expect anything more", "trg": "he was unk for pay and"}
{"src": "there is evidence to support that view", "trg": "there is evidence"}
{"src": "if there is no law against it do it", "trg": "do it"}
{"src": "if the law unk unk use them", "trg": "use them"}
{"src": "mr. unk is a political unk who heads a television unk firm", "trg": "mr. unk is a political unk"}
{"src": "it is what lawyers call fact unk", "trg": "it is"}
{"src": "it was the plunge that did n't happen he says", "trg": "it was the plunge he says"}
{"src": "we believe that the unk majority of unk unk is safe", "trg": "we believe"}
{"src": "some unk have unk unk to measure unk unk", "trg": "some unk have unk unk"}
{"src": "capital unk to europe as NUM unk unk", "trg": "capital unk to europe"}
{"src": "unk believe that the unk growth unk will be unk europe", "trg": "unk believe"}
{"src": "am unk remains unk unk because it unk a unk unk system", "trg": "am unk remains unk unk"}
{"src": "it is currently unk management fees which unk to the higher unk", "trg": "it is currently unk management fees"}
{"src": "we now know that the words were not always his own", "trg": "we now know"}
{"src": "computer unk said its work will improve unk unk", "trg": "computer unk said"}
{"src": "mr. unk succeeds david unk who resigned last month", "trg": "mr. unk succeeds david unk"}
{"src": "mr. unk said westinghouse would own NUM % of the unk", "trg": "mr. unk said"}
{"src": "other democrats who unk a unk cut are even more pessimistic", "trg": "other democrats are even more pessimistic"}
{"src": "it 's unk unk the gas will unk unk says a spokeswoman", "trg": "it 's unk says a spokeswoman"}
{"src": "the company said a new chief operating officer wo n't be unk", "trg": "the company said"}
{"src": "mr. deng added says mr. unk that we really made unk", "trg": "mr. deng added says mr. unk"}
{"src": "bush and deng are hoping that unk heads prevail", "trg": "bush and deng are hoping"}
{"src": "he predicted that unk would have little unk unk unk buyers", "trg": "he predicted"}
{"src": "even unk the charge however net fell NUM %", "trg": "however net fell NUM %"}
{"src": "call it unk if you will", "trg": "call it unk"}
{"src": "but that does n't mean i 'm not going to get unk", "trg": "but that does n't mean"}
{"src": "it comes real unk before it unk", "trg": "it comes real unk"}
{"src": "do n't forget unk have very unk unk", "trg": "do n't forget"}
{"src": "unk one or two says the guide unk", "trg": "unk one or two says the guide"}
{"src": "you can tell they 've got unk", "trg": "you can tell"}
{"src": "no one has alleged that the unk were by themselves unk", "trg": "no one has alleged"}
{"src": "its unk is even unk if life insurance is included", "trg": "its unk is even unk"}
{"src": "they are n't unk their unk like they used to", "trg": "they are n't unk their unk"}
{"src": "unk unk lloyd 's chairman agrees the exchange unk big unk", "trg": "unk unk lloyd 's chairman agrees"}
{"src": "unk between unk underwriters unk on unk unk by unk of policies", "trg": "underwriters unk on unk unk by unk of policies"}
{"src": "it could take unk months for a claim to be paid", "trg": "it could take unk months"}
{"src": "some maintain underwriters also have been unk", "trg": "some maintain"}
{"src": "the unk said the group continues to unk NUM unk shares", "trg": "the unk said"}
{"src": "if they unk to sell they 'd be unk their own unk", "trg": "they 'd be unk their own unk"}
{"src": "even if there is no restructuring unk seems to be unk unk", "trg": "unk seems to be unk unk"}
{"src": "mr. unk says NUM % of unk are unk to construction", "trg": "mr. unk says"}
{"src": "litigation if not settled out of court could unk on for years", "trg": "litigation could unk on for years"}
{"src": "mr. dozen succeeds unk unk who will become vice chairman", "trg": "mr. dozen succeeds unk unk"}
{"src": "if mr. dozen has a unk it may be his unk game", "trg": "it may be his unk game"}
{"src": "the government sought a unk unk because no unk is unk here", "trg": "the government sought a unk unk"}
{"src": "a company official said the unk began when a unk unk out", "trg": "a company official said"}
{"src": "the selling that started on friday continued yesterday", "trg": "the selling continued yesterday"}
{"src": "this activity unk small rallies which in turn unk new unk selling", "trg": "this activity unk small rallies"}
{"src": "he unk me how to play like a unk jokes the unk", "trg": "he unk me jokes the unk"}
{"src": "i did n't unk to unk until i got to unk", "trg": "i did n't unk to unk"}
{"src": "i think i had to unk unk to her says mr. unk", "trg": "i think says mr. unk"}
{"src": "she thought i was n't getting my unk done", "trg": "she thought"}
{"src": "that 's the only note that 's unk in unk", "trg": "that 's the only note"}
{"src": "the only time the unk has it is right at the end", "trg": "the only time is right at the end"}
{"src": "i do n't know why unk never told anybody else", "trg": "i do n't know"}
{"src": "his performance was so unk and unk that the unk unk unk", "trg": "his performance was so unk and unk"}
{"src": "it 's hard to think someone is unk your unk he says", "trg": "it 's hard to think he says"}
{"src": "whatever the difficulties mr. gorbachev remains committed to unk foreign trade", "trg": "mr. gorbachev remains committed to unk foreign trade"}
{"src": "unless the unk are unk i will keep on going", "trg": "i will keep on going"}
{"src": "in a way that 's what this is mr. unk concedes", "trg": "in a way that 's mr. unk concedes"}
{"src": "unk admitted that unk unk the NUM unk unk", "trg": "unk admitted"}
{"src": "the official stressed that the unk has n't rejected the unk unk", "trg": "the official stressed"}
{"src": "some unk executives believe the benefits of more unk unk the unk", "trg": "some unk executives believe"}
{"src": "stocks also rose in london while the unk market was mixed", "trg": "stocks also rose in london"}
{"src": "on the unk side i was n't getting what i unk", "trg": "on the unk side i was n't getting"}
{"src": "if you are unk to give parties you give parties", "trg": "you give parties"}
{"src": "she was interested only if she could guide it unk as well", "trg": "she was interested"}
{"src": "the company said its revenue will unk NUM million this year", "trg": "the company said"}
{"src": "mrs. unk NUM who declined to be unk is the maidenform unk", "trg": "mrs. unk NUM is the maidenform unk"}
{"src": "maidenform says it is very profitable but declines to provide unk", "trg": "maidenform says but declines to provide unk"}
{"src": "you never know where she 'll turn up", "trg": "you never know"}
{"src": "unk unk insist maidenform 's unk unk is its unk unk", "trg": "unk unk insist"}
{"src": "u.s. unk needs a unk he said to unk others to unk", "trg": "u.s. unk needs a unk he said"}
{"src": "unk maker unk research inc. said it is still unk the situation", "trg": "unk maker unk research inc. said"}
{"src": "the night the germans unk all of unk baker unk in unk", "trg": "the night baker unk in unk"}
{"src": "in case you have unk his unk was unk unk", "trg": "his unk was unk unk"}
{"src": "it 's the unk of name-dropping that counts", "trg": "it 's the unk of name-dropping"}
{"src": "mr. unk says that unk unk a unk unk being called unk", "trg": "mr. unk says"}
{"src": "that 's because they only drop unk unk says mr. unk", "trg": "that 's says mr. unk"}
{"src": "now they know who you mean and you know who you mean", "trg": "now they know and you know"}
{"src": "now that 's name-dropping if you know what i mean", "trg": "now that 's name-dropping"}
{"src": "he said the transaction was made for investment unk", "trg": "he said"}
{"src": "they were either too small or unk to maintain the company said", "trg": "they were either too small or unk the company said"}
{"src": "once they are in the building they stay", "trg": "they stay"}
{"src": "unk declined to say what unk unk the unk", "trg": "unk declined to say"}
{"src": "integrated made its announcement after the market closed", "trg": "integrated made its announcement"}
{"src": "at&t already has a unk in unk unk to make unk unk", "trg": "at&t already has a unk in unk unk"}
{"src": "unk ended mixed while unk and investment-grade corporate bonds rose", "trg": "unk ended mixed"}
{"src": "and the unk are unk unk the unk of a unk unk", "trg": "and the unk are unk"}
{"src": "for the future he said he would run for unk of florida", "trg": "for the future he said"}
{"src": "unk said it had n't been unk with this suit either", "trg": "unk said"}
{"src": "but the board said it was n't interested for now", "trg": "but the board said"}
{"src": "but unk unk is unk held and hard to unk", "trg": "but unk unk is unk held and hard"}
{"src": "he 's the kind of guy who unk unk unk", "trg": "he 's the kind of guy"}
{"src": "at least once an unk we see unk unk around unk unk", "trg": "at least once an unk we see unk unk around"}
{"src": "the unk will be here years after the polls close", "trg": "the unk will be here"}
{"src": "now that 's unk the unk should take to unk", "trg": "now that 's unk"}
{"src": "he succeeds unk unk brooks unk who will unk nov. NUM", "trg": "he succeeds unk unk brooks unk"}
{"src": "mr. unk unk in the far east could n't be reached", "trg": "mr. unk could n't be reached"}
{"src": "i think mr. phillips is going to need some help", "trg": "i think"}
{"src": "investors unk stocks of big companies unk earnings unk with the economy", "trg": "investors unk stocks of big companies"}
{"src": "she said that impact ca n't be unk unk yet", "trg": "she said"}
{"src": "chemical earnings fell NUM % unk unk of demand", "trg": "chemical earnings fell NUM %"}
{"src": "nobody has the right to tell me how much i can work", "trg": "nobody has the right to tell me"}
{"src": "the company deliberately unk unk employees ' schedules to the limit", "trg": "the company deliberately unk"}
{"src": "labor problems are the last thing mr. unk needs right now", "trg": "labor problems are the last thing"}
{"src": "when the unk unk the company unk it", "trg": "the company unk it"}
{"src": "he said mr. unk had insisted that the merger talks move quickly", "trg": "he said"}
{"src": "i do n't think that is the case", "trg": "i do n't think"}
{"src": "unk officials maintain the japanese unk is only a result of unk", "trg": "unk officials maintain"}
{"src": "it is hoped that other japanese would then unk the unk", "trg": "it is hoped"}
{"src": "he unk his unk term nov. NUM unk unk unk", "trg": "he unk his unk term nov. NUM"}
{"src": "mr. unk said the decision has nothing to do with unk unk", "trg": "mr. unk said"}
{"src": "bond prices fell after the chicago report was released", "trg": "bond prices fell"}
{"src": "mr. unk said investors also unk unk unk", "trg": "mr. unk said"}
{"src": "if we had it might have scared us off he says", "trg": "it might have scared us off he says"}
{"src": "as this is now a litigation matter we have no further comment", "trg": "we have no further comment"}
{"src": "what i hope to bring to this is another unk process", "trg": "is another unk process"}
{"src": "adds mr. unk what felt good that day was done that day", "trg": "adds mr. unk was done that day"}
{"src": "hoping to stay unk of the unk the company is unk unk", "trg": "the company is unk unk"}
{"src": "sea unk which unk a unk restructuring advanced NUM to NUM", "trg": "sea unk advanced NUM to NUM"}
{"src": "santa fe pacific was the kind of story wall street unk", "trg": "santa fe pacific was the kind of story"}
{"src": "that was another reason the street unk santa fe", "trg": "that was another reason"}
{"src": "but unk it turns out is only what a unk will pay", "trg": "but unk it turns out is only"}
{"src": "but it is n't clear why that should be so", "trg": "but it is n't clear"}
{"src": "that indicates unk are unk a higher offer is in the unk", "trg": "that indicates"}
{"src": "that 's what happened yesterday", "trg": "that 's"}
{"src": "i 'm unk that we 'll have further discussions mr. unk said", "trg": "i 'm unk mr. unk said"}
{"src": "the board has NUM business days to respond", "trg": "the board has NUM business days"}
{"src": "if unk the message is a unk i 'm guilty of it", "trg": "i 'm guilty of it"}
{"src": "we are looking for unk we have n't had a unk said", "trg": "we are looking for unk a unk said"}
{"src": "it is widely expected that they will", "trg": "it is widely expected"}
{"src": "some even claim the group has become a unk not unk unk", "trg": "some even claim"}
{"src": "florida national said yesterday that it remains committed to the merger", "trg": "florida national said yesterday"}
{"src": "after all gold prices usually soar when inflation is high", "trg": "after all gold prices usually soar"}
{"src": "that 's just what unk unk expects", "trg": "that 's"}
{"src": "you go into them because they move unk to the general market", "trg": "you go into them"}
{"src": "management and labor unk that the unk makes u.s. companies less competitive", "trg": "management and labor unk"}
{"src": "mr. unk said the unk unk exchange unk is at NUM unk", "trg": "mr. unk said"}
{"src": "istat said NUM more people were unk in july than in april", "trg": "istat said"}
{"src": "he also said investment by businesses is unk off", "trg": "he also said"}
{"src": "but some analysts say unk has unk the unk", "trg": "but some analysts say"}
{"src": "analysts say investors remain unk unk unk because of its volatile earnings", "trg": "analysts say"}
{"src": "and they say the unk for NUM is unk as bad", "trg": "and they say"}
{"src": "previously unk were unk the programs because they were unk too unk", "trg": "previously unk were unk the programs"}
{"src": "one unk executive who declined to be identified called the loss amazing", "trg": "one unk executive called the loss amazing"}
{"src": "it means we 're unk into the unk that unk us going", "trg": "it means"}
{"src": "u.s. officials however said they are n't buying the unk unk", "trg": "u.s. officials however said"}
{"src": "a u.s. unk official said experts are unk the unk unk", "trg": "a u.s. unk official said"}
{"src": "unk what unk unk can be a unk exercise", "trg": "unk can be a unk exercise"}
{"src": "in unk which is NUM % black whites are the unk", "trg": "in unk whites are the unk"}
{"src": "unk to say he was talking about unk", "trg": "he was talking about unk"}
{"src": "during the unk wang executives had said they might seek outside investment", "trg": "during the unk wang executives had said"}
{"src": "as usual the over-the-counter market 's biggest technology stocks were hardest hit", "trg": "the over-the-counter market 's biggest technology stocks were hardest hit"}
{"src": "when unk were weak it unk them", "trg": "it unk them"}
{"src": "the rest of the world accepted such unk when unk was unk", "trg": "the rest of the world accepted such unk"}
{"src": "taken by unk the unk party is unk unk its unk", "trg": "taken by unk the unk party is unk"}
{"src": "magazine unk did not take the unk unk down", "trg": "magazine unk did not take the unk"}
{"src": "in unk we have seen how bad the unk problem can become", "trg": "in unk we have seen"}
{"src": "the irs will pay if its unk unk you with bank charges", "trg": "the irs will pay"}
{"src": "it held that unk is unk on NUM of unk income", "trg": "it held"}
{"src": "why be a unk for unk unk a unk asks", "trg": "a unk asks"}
{"src": "so he asked the irs if the plan would work", "trg": "so he asked the irs"}
{"src": "men would unk in the sand looking for unk unk", "trg": "men would unk in the sand"}
{"src": "ghost unk unk the unk unk unk unk are n't forever", "trg": "ghost unk unk the unk unk"}
{"src": "the unk unk with sand never seems to stop", "trg": "the unk never seems to stop"}
{"src": "they figure it 's not a very good unk", "trg": "they figure"}
{"src": "it 's unk how much rates can fall and how soon", "trg": "it 's unk"}
{"src": "unk made its announcement after the stock market closed", "trg": "unk made its announcement"}
{"src": "but as you may know things are not going well for unk", "trg": "but things are not going well for unk"}
{"src": "there are times when she must show a little unk", "trg": "there are times"}
{"src": "this is the most moving unk i 've ever seen", "trg": "this is the most moving unk"}
{"src": "i wish he could unk unk in his unk", "trg": "i wish"}
{"src": "with the market unk builders are finding limited opportunities and increased risks", "trg": "builders are finding limited opportunities and increased risks"}
{"src": "so developers are saying they will look into unk properties", "trg": "so developers are saying"}
{"src": "the u.s. contends that the rules are n't justified on health unk", "trg": "the u.s. contends"}
{"src": "westinghouse electric corp. said it will buy unk unk", "trg": "westinghouse electric corp. said"}
{"src": "he also questioned whether recent gains in that unk can be unk", "trg": "he also questioned"}
{"src": "it said it would unk the stock at market price", "trg": "it said"}
{"src": "if unk wo n't pay high prices for unk unk who will", "trg": "who will"}
{"src": "analysts said they expected the action and investors unk the move", "trg": "analysts said and investors unk the move"}
{"src": "it does n't look unk on the outside while getting unk unk", "trg": "it does n't look unk on the outside"}
{"src": "it did shaking the unk unk to its unk", "trg": "it did"}
{"src": "here 's a unk he unk unk one off a unk", "trg": "here 's a unk he unk"}
{"src": "once unk unk one they get unk", "trg": "they get unk"}
{"src": "the unk to be sure has unk too", "trg": "the unk has unk too"}
{"src": "unk said it will spend NUM million unk the unk", "trg": "unk said"}
{"src": "here is the red tape that unk surveyed business unk the most", "trg": "here is the red tape"}
{"src": "unk said a second sale of unk is still being unk", "trg": "unk said"}
{"src": "mr. unk said he was guilty of sin but not unk", "trg": "mr. unk said"}
{"src": "but recent events unk that federal unk is out of control", "trg": "but recent events unk"}
{"src": "unk is a hand that will unk the unk of her unk", "trg": "unk is a hand"}
{"src": "talk unk from where it unk one of them says", "trg": "talk unk from one of them says"}
{"src": "jaguar finished NUM lower at NUM", "trg": "jaguar finished at NUM"}
{"src": "elsewhere share prices closed lower in unk unk unk and unk", "trg": "elsewhere share prices closed in unk unk unk and unk"}
{"src": "one was so unk in unk it was unk unk", "trg": "one was so unk in unk"}
{"src": "analysts estimated that sales at u.s. stores declined in the quarter too", "trg": "analysts estimated"}
{"src": "unk as economists have come to call it had gone unk", "trg": "unk had gone unk"}
{"src": "the young unk makes money on the few unk he unk here", "trg": "the young unk makes money on the few unk"}
{"src": "i do n't know why", "trg": "i do n't know"}
{"src": "at closing time farmers unk out most of what they unk in", "trg": "at closing time farmers unk out most of"}
{"src": "unk as they might the unk could neither unk nor break him", "trg": "the unk could neither unk nor break him"}
{"src": "the young leave unk unk who wo n't unk unk by hand", "trg": "the young leave unk unk"}
{"src": "if nobody unk i bring my prices down", "trg": "i bring my prices down"}
{"src": "but the unk unk he unk up are NUM years old", "trg": "but the unk unk are NUM years old"}
{"src": "if the situation changes i 'll get stuck with them", "trg": "i 'll get stuck with them"}
{"src": "we do n't know how to get from unk to unk", "trg": "we do n't know"}
{"src": "that 's what the unk counts on", "trg": "that 's"}
{"src": "every time he unk me he gets very unk", "trg": "every time he gets very unk"}
{"src": "he ca n't guarantee that he can use it any better", "trg": "he ca n't guarantee"}
{"src": "but there was no way to unk dr. unk 's unk theory", "trg": "but there was no way"}
{"src": "but he did n't know which unk or unk had unk", "trg": "but he did n't know"}
{"src": "where these unk will unk unk can only speculate", "trg": "unk can only speculate"}
{"src": "if unk they could be unk to unk", "trg": "they could be unk to unk"}
{"src": "they also unk an office to control government and party unk", "trg": "they also unk an office"}
{"src": "unk said the unk stores would be integrated into its current operations", "trg": "unk said"}
{"src": "unk did n't say unk if anyone it will support", "trg": "unk did n't say"}
{"src": "and some fund unk said investors actually became net buyers", "trg": "and some fund unk said"}
{"src": "analysts say unk investors unk their assets into money funds this month", "trg": "analysts say"}
{"src": "one trend that continues is growth in the money invested in funds", "trg": "one trend is growth in the money invested in funds"}
{"src": "we think that the unk unk is unk but not unk", "trg": "we think"}
{"src": "the sales unk might n't be as unk as it seems", "trg": "the sales unk might n't be as unk"}
{"src": "and what they have shown is n't unk", "trg": "and is n't unk"}
{"src": "so we all stand to benefit if unk unk become a unk", "trg": "so we all stand to benefit"}
{"src": "the irs may unk what the labor department unk", "trg": "the irs may unk"}
{"src": "executives unk believe workers should know their unk benefits", "trg": "executives unk believe"}
{"src": "i 'm unk i own the unk thing", "trg": "i 'm unk"}
{"src": "half of those surveyed said they simply unk these days for exercise", "trg": "half of those surveyed said"}
{"src": "the second is they do n't have enough unk", "trg": "the second is"}
{"src": "it 's hard to know if people are unk unk", "trg": "it 's hard to know"}
{"src": "people are too unk to say they have n't done anything", "trg": "people are too unk to say"}
{"src": "most people said they exercise both for health and unk", "trg": "most people said"}
{"src": "unk with lawyers she says i need it", "trg": "she says i need it"}
{"src": "the unk unk is so unk they needed a good unk", "trg": "the unk unk is so unk"}
{"src": "we keep wondering what mr. unk unk to say", "trg": "we keep wondering"}
{"src": "the unk on unk appeared relatively unk when first introduced", "trg": "the unk on unk appeared relatively unk"}
{"src": "all unk industry unk finished lower with financial issues hit the hardest", "trg": "all unk industry unk finished lower"}
{"src": "the bank said the talks unk from unk by its financial unk", "trg": "the bank said"}
{"src": "unk said it has had talks with jaguar about unk unk unk", "trg": "unk said"}
{"src": "but mr. unk contends there has been no unk of unk lawyers", "trg": "but mr. unk contends"}
{"src": "at the time the plan was announced there were NUM lawyers", "trg": "at the time there were NUM lawyers"}
{"src": "i do n't think the unk is going to happen", "trg": "i do n't think"}
{"src": "do you think the british know something that we do n't", "trg": "do you think"}
{"src": "the offer is scheduled to unk on nov. NUM unless unk", "trg": "the offer is scheduled to unk on nov. NUM"}
{"src": "but on oct. NUM he had reason to unk", "trg": "but on oct. NUM he had reason"}
{"src": "unk at NUM million it was part of a unk unk", "trg": "it was part of a unk unk"}
{"src": "traders said most unk bonds ended NUM point higher", "trg": "traders said"}
{"src": "so far all the unk have unk that unk is safe", "trg": "so far all the unk have unk"}
{"src": "one might well ask why unk with this drug at all", "trg": "one might well ask"}
{"src": "unk unk what you can the ad said", "trg": "unk unk the ad said"}
{"src": "the unk unk of unk is when you do n't tell anyone", "trg": "the unk unk of unk is"}
{"src": "he felt we should be unk something back", "trg": "he felt"}
{"src": "he adds i think this is a great unk move for unk", "trg": "he adds i think"}
{"src": "they are buying an unk that is running well", "trg": "they are buying an unk"}
{"src": "what counts is the bottom line", "trg": "is the bottom line"}
{"src": "unk of small companies did unk unk a unk operating system", "trg": "unk of small companies did"}
{"src": "critics also say unk companies charge too much", "trg": "critics also say"}
{"src": "he said he has not unk with unk from unk", "trg": "he said"}
{"src": "they want to unk it does n't unk he said", "trg": "they want to unk he said"}
{"src": "that is a unk right that unk to the unk", "trg": "that is a unk right"}
{"src": "i 'm not sure he 's unk everything mrs. unk says unk", "trg": "i 'm not sure mrs. unk says unk"}
{"src": "mr. baker unk to return if the unk continues", "trg": "mr. baker unk to return"}
{"src": "i tell people it 's the unk unk of unk he says", "trg": "i tell people he says"}
{"src": "this time though he says i think we got it", "trg": "this time though he says i think"}
{"src": "mr. unk charges that unk 's own unk unk its unk", "trg": "mr. unk charges"}
{"src": "they 're looking for something that 's very safe", "trg": "they 're looking for something"}
{"src": "declines came because of unk that demand for unk may slow down", "trg": "declines came because of unk"}
{"src": "i feel unk for unk unk says a unk diplomat", "trg": "i feel unk for says a unk diplomat"}
{"src": "who that unk will be is highly uncertain", "trg": "is highly uncertain"}
{"src": "and where we are is bad", "trg": "and is bad"}
{"src": "officials also say a national unk shortage might not be far off", "trg": "officials also say"}
{"src": "they said the problems are n't unk unk", "trg": "they said"}
{"src": "ford said the new offer will unk unk and run unk", "trg": "ford said"}
{"src": "yesterday 's unk did n't specify where the unk would take place", "trg": "yesterday 's unk did n't specify"}
{"src": "unk said it could n't comment on the suit", "trg": "unk said"}
{"src": "unk as easy unk the unk has unk investors", "trg": "the unk has unk investors"}
{"src": "you went to unk and thought you got an unk", "trg": "you went to unk and thought"}
{"src": "but sponsors might not unk the stocks that will unk the market", "trg": "but sponsors might not unk the stocks"}
{"src": "unk makes unk unk that it unk as unk unk", "trg": "unk makes unk unk"}
{"src": "unk unk NUM who had been president was unk vice chairman", "trg": "unk unk NUM was unk vice chairman"}
{"src": "unk of other unk mr. unk said his unk was very unk", "trg": "mr. unk said"}
{"src": "the NUM unk unk in unk called for unk financial unk immediately", "trg": "the NUM unk called for unk financial unk immediately"}
{"src": "who unk how much they 'll be worth NUM years from now", "trg": "who unk"}
{"src": "i do n't think the unk are worth NUM unk he says", "trg": "i do n't think he says"}
{"src": "the unk unk which began in NUM unk about NUM irs agents", "trg": "the unk unk unk about NUM irs agents"}
{"src": "not everyone believes that the good times are over for unk", "trg": "not everyone believes"}
{"src": "it unk just as the unk handling such operations was unk", "trg": "it unk"}
{"src": "most important unk unk rates are unk after several years of decline", "trg": "unk unk rates are unk after several years of decline"}
{"src": "that 's what they 're after", "trg": "that 's"}
{"src": "the dollar posted gains in quiet trading as unk about unk unk", "trg": "the dollar posted gains in quiet trading"}
{"src": "the company said it believes the suit is without unk", "trg": "the company said"}
{"src": "traders said a unk of unk triggered the rally", "trg": "traders said"}
{"src": "unk unk are those that remain to be unk", "trg": "unk unk are those"}
{"src": "he also says he is losing money now", "trg": "he also says"}
{"src": "one stuck to unk business unk while the other unk the change", "trg": "one stuck to unk business unk"}
{"src": "unk u.s. unk say these imports have n't unk them", "trg": "unk u.s. unk say"}
{"src": "inspired by imports mr. rosen now makes unk unk unk and unk", "trg": "mr. rosen now makes unk unk unk and unk"}
{"src": "he says it unk for NUM % of unk sales", "trg": "he says"}
{"src": "and those who did n't move some unk unk suffer labor unk", "trg": "and those suffer labor unk"}
{"src": "but mr. rosen unk whatever people want to buy i 'll sell", "trg": "but mr. rosen unk i 'll sell"}
{"src": "at&t also said net income rose NUM % in the unk quarter", "trg": "at&t also said"}
{"src": "at&t said the unk unk unk will increase unk unk", "trg": "at&t said"}
{"src": "he said unk unk unk were also a unk in the quarter", "trg": "he said"}
{"src": "most unk assume that all orders are day orders unless unk unk", "trg": "most unk assume"}
{"src": "winners unk losers NUM to NUM while NUM issues unk unchanged", "trg": "winners unk losers NUM to NUM"}
{"src": "dealers said it was hit by some unk after gains since unk", "trg": "dealers said"}
{"src": "they said the price would be around NUM million", "trg": "they said"}
{"src": "silver however is in a unk unk than are gold and unk", "trg": "silver however is in a unk unk"}
{"src": "yet if gold prices improve silver prices could rally sharply he says", "trg": "yet silver prices could rally sharply he says"}
{"src": "i do n't think there 's anyone not building one", "trg": "i do n't think"}
{"src": "NUM make sure you have a strong personnel department", "trg": "NUM make sure"}
{"src": "unk them in handling unk so that they can unk problems immediately", "trg": "unk them in handling unk"}
{"src": "NUM unk whether you want a unk system or a unk unk", "trg": "NUM unk"}
{"src": "all anyone need do is unk up a unk and start unk", "trg": "all is unk up a unk and start unk"}
{"src": "simply put there is n't enough business for every store to grow", "trg": "there is n't enough business"}
{"src": "unk 's has also been running unk all year the analyst says", "trg": "unk 's has also been running all year the analyst says"}
{"src": "the plan is talking about unk admitted not unk who unk", "trg": "the plan is talking about unk admitted not unk"}
{"src": "you know who you are", "trg": "you know"}
{"src": "but with every unk i take i 'm building wealth", "trg": "but with every unk i 'm building wealth"}
{"src": "you can too if you like me unk to unk the unk", "trg": "you can too"}
{"src": "he added that unk will continue making its unk unk line", "trg": "he added"}
{"src": "for those who unk in the unk of others read on", "trg": "for those read on"}
{"src": "once they unk them up then they know what unk to unk", "trg": "then they know"}
{"src": "for some investors it 's the appearances that leave them unk", "trg": "for some investors it 's the appearances"}
{"src": "conservative appearances make people think it 's a conservative investment", "trg": "conservative appearances make people think"}
{"src": "they say the unk took them out for unk unk", "trg": "they say"}
{"src": "he unk them to unk their unk who also lost money", "trg": "he unk them to unk their unk"}
{"src": "unk unk thinks that 's what happened to him", "trg": "unk unk thinks"}
{"src": "and they unk unk of risk that are not unk unk", "trg": "and they unk unk of risk"}
{"src": "to be sure the program has n't completely stalled", "trg": "the program has n't completely stalled"}
{"src": "beta figures are widely available and easy to unk", "trg": "beta figures are widely available and easy"}
{"src": "cautious investors should unk go with stocks that have low unk", "trg": "cautious investors should unk go with stocks"}
{"src": "unk though that beta also has important unk", "trg": "unk though"}
{"src": "with krenz we just do n't know what to expect", "trg": "with krenz we just do n't know"}
{"src": "the most important thing is that he have a chance", "trg": "the most important thing is"}
{"src": "he was later shown on television unk unk", "trg": "he was later shown on television"}
{"src": "but if he 's unk and unk he has a chance", "trg": "but he has a chance"}
{"src": "the diplomat adds that mr. krenz has several things going for him", "trg": "the diplomat adds"}
{"src": "either way i have a problem with how quickly he 's changed", "trg": "either way i have a problem with"}
{"src": "just wait until you 're a bit older", "trg": "just wait"}
{"src": "tuesday the shares unk unk closing at unk", "trg": "tuesday the shares unk unk"}
{"src": "but we certainly like what we 've seen so far", "trg": "but we certainly like"}
{"src": "so term insurance may not be as cheap as it unk", "trg": "so term insurance may not be as cheap"}
{"src": "congress closed this unk last year or thought it did", "trg": "congress closed this unk last year or thought"}
{"src": "unk unk it is far more flexible than unk whole life", "trg": "it is far more flexible than unk whole life"}
{"src": "the spokesman said unk hopes to unk the unk by early NUM", "trg": "the spokesman said"}
{"src": "americans are expected to unk to the japanese unk when in unk", "trg": "americans are expected to unk to the japanese unk"}
{"src": "but the japanese insist unk japanese managers unk they set up unk", "trg": "but the japanese insist unk japanese managers unk"}
{"src": "mr. unk is accurate to unk a unk unk unk", "trg": "mr. unk is accurate"}
{"src": "people wonder what 's going to happen next", "trg": "people wonder"}
{"src": "what happens to me if campeau unk between now and then", "trg": "what happens to me"}
{"src": "the campeau situation is a little uncertain and very unk to unk", "trg": "the campeau situation is a little uncertain and very unk"}
{"src": "i 'm going to unk and hope i get paid", "trg": "i 'm going to unk and hope"}
{"src": "if i need to ask for money up unk later i will", "trg": "i will"}
{"src": "the stores they work for may be unk", "trg": "the stores may be unk"}
{"src": "what that will mean for unk is anybody 's guess", "trg": "is anybody 's guess"}
{"src": "it has never been interested in what we think", "trg": "it has never been interested in"}
{"src": "unk 's results were somewhat worse than expected", "trg": "unk 's results were somewhat worse"}
{"src": "he said all three unk operations are profitable", "trg": "he said"}
{"src": "volume unk NUM million shares which is about average for the year", "trg": "volume unk NUM million shares"}
{"src": "of the NUM issues that changed hands NUM advanced and NUM declined", "trg": "of the NUM issues NUM advanced and NUM declined"}
{"src": "unk is one of the unk buyers who might unk its hand", "trg": "unk is one of the unk buyers"}
{"src": "unk who unk unk unk to unk unk unk unk", "trg": "unk unk"}
{"src": "unk said it would unk unk financing unk", "trg": "unk said"}
{"src": "delmed said robert unk unk resigned as chairman president and chief executive", "trg": "delmed said"}
{"src": "gorbachev said unk wo n't unk in east unk unk to unk", "trg": "gorbachev said"}
{"src": "the action came after the unk unk the unk measure", "trg": "the action came"}
{"src": "unk unk it 's happening", "trg": "unk unk"}
{"src": "her son unk and unk currently takes no unk", "trg": "her son currently takes no unk"}
{"src": "there 's no unk to be unk she said", "trg": "there 's no unk she said"}
{"src": "estimates suggest october 's figure may be even higher", "trg": "estimates suggest"}
{"src": "several unk analysts said that the move appeared to be unk unk", "trg": "several unk analysts said"}
{"src": "the modest unk which started on tuesday continued", "trg": "the modest unk continued"}
{"src": "the agency noted however the unk will likely be confirmed", "trg": "the agency noted however"}
{"src": "one unk said the unk ' unk was well unk out", "trg": "one unk said"}
{"src": "he added that unk unk will unk a unk unk", "trg": "he added"}
{"src": "the unk said it can provide no unk a transaction will unk", "trg": "the unk said"}
{"src": "the cbs official said that price unk fine", "trg": "the cbs official said"}
{"src": "while unk fees head unk ad rates wo n't", "trg": "ad rates wo n't"}
{"src": "the billion-dollar question is how much are those benefits worth", "trg": "the billion-dollar question is"}
{"src": "cbs is likely to spend whatever it takes to keep them", "trg": "cbs is likely to spend"}
{"src": "our competitors say we unk them", "trg": "our competitors say"}
{"src": "maybe we unk unk the other guys do n't mr. pilson says", "trg": "maybe we unk unk mr. pilson says"}
{"src": "mr. pilson 's major events strategy unk after mr. unk took over", "trg": "mr. pilson 's major events strategy unk"}
{"src": "if the show unk n't a unk they 're gone", "trg": "they 're gone"}
{"src": "unk unk is unk the best way to unk unk women", "trg": "unk unk is unk the best way"}
{"src": "nor is cbs a unk to get unk unk", "trg": "nor is cbs a unk"}
{"src": "it 's too early to tell what happens after that he says", "trg": "it 's too early to tell he says"}
{"src": "if the unk end in unk unk losses could soar", "trg": "losses could soar"}
{"src": "advertisers are unk higher prices which would help close the unk", "trg": "advertisers are unk higher prices"}
{"src": "other unk however say rates could unk later if ad unk unk", "trg": "other unk however say"}
{"src": "that 's the only question we need to unk", "trg": "that 's the only question"}
{"src": "today mr. corry unk over a company unk fortunes have changed unk", "trg": "today mr. corry unk over a company"}
{"src": "but the unk competitive mr. corry quickly unk he 's no unk", "trg": "but the unk competitive mr. corry quickly unk"}
{"src": "when unk mr. corry played his unk close to the unk", "trg": "mr. corry played his unk close to the unk"}
{"src": "people got unk through takeovers in those days as they do today", "trg": "people got unk through takeovers in those days"}
{"src": "eavesdropping by unk is harder to measure", "trg": "eavesdropping by unk is harder"}
{"src": "still unk unk is aware that some of its products are unk", "trg": "still unk unk is aware"}
{"src": "and ibm said it expects the costs to continue unk", "trg": "and ibm said"}
{"src": "this is how unk women unk the right to unk", "trg": "this is"}
{"src": "the trend is making unk less optimistic a unk cut will pass", "trg": "the trend is making unk less optimistic"}
{"src": "unless he changes they unk said a unk leadership unk", "trg": "they unk said a unk leadership unk"}
{"src": "i happen to think it was right mr. bush said unk", "trg": "i happen to think mr. bush said unk"}
{"src": "once one japanese company unk up its unk the whole industry unk", "trg": "the whole industry unk"}
{"src": "if unk unk unk they say not everyone will suffer", "trg": "they say not everyone will suffer"}
{"src": "unk 's junk bonds were n't as junk bonds go unk weak", "trg": "unk 's junk bonds were n't unk weak"}
{"src": "people said they did n't think a billion-dollar deal would trade", "trg": "people said"}
{"src": "as he unk it up we are unk to the market", "trg": "we are unk to the market"}
{"src": "we do n't think this will unk that", "trg": "we do n't think"}
{"src": "other losing issues included unk unk which fell NUM to NUM", "trg": "other losing issues included unk unk"}
{"src": "unk house which gained NUM tuesday lost NUM to NUM", "trg": "unk house lost NUM to NUM"}
{"src": "there was little unk and nothing to unk the market", "trg": "there was little unk and nothing"}
{"src": "unk bank unk NUM to NUM hurt by the general unk", "trg": "unk bank unk NUM to NUM"}
{"src": "the london times said she had unk unk", "trg": "the london times said"}
{"src": "as usual her sin was saying what she thought", "trg": "as usual her sin was saying"}
{"src": "the beebes alleged that unk unk from the unk made them unk", "trg": "the beebes alleged"}
{"src": "the beebes have not yet decided whether to appeal", "trg": "the beebes have not yet decided"}
{"src": "the two that remain have n't yet reached the unk unk unk", "trg": "the two have n't yet reached the unk unk unk"}
{"src": "but developers of four planned office unk unk that unk still remain", "trg": "but developers of four planned office unk unk"}
{"src": "mr. unk 's unk said he would appeal", "trg": "mr. unk 's unk said"}
{"src": "lawyers close to the case said they unk the unk was unk", "trg": "lawyers close to the case said"}
{"src": "we know it 's there", "trg": "we know"}
{"src": "to be sure the unk has hit home down here", "trg": "the unk has hit home down here"}
{"src": "also rather than increase unk they unk them and unk unk", "trg": "also they unk them and unk unk"}
{"src": "maybe he thinks they should also sell to the highest unk", "trg": "maybe he thinks"}
{"src": "mr. unk should unk since he unk in south unk", "trg": "mr. unk should unk"}
{"src": "having been through several unk and unk i have a different unk", "trg": "i have a different unk"}
{"src": "we unk unk are fed up with the unk", "trg": "we unk"}
{"src": "cincinnati unk inc. said net declined NUM %", "trg": "cincinnati unk inc. said"}
{"src": "i want to unk one that succeeds said mr. lang", "trg": "i want to unk one said mr. lang"}
{"src": "mr. lang feels that time 's unk changed", "trg": "mr. lang feels"}
{"src": "there is plenty of work to be done on what we have", "trg": "there is plenty of work"}
{"src": "the unk company said revenue unk NUM % to NUM million", "trg": "the unk company said"}
{"src": "explains a sotheby 's spokeswoman the unk means exactly what it says", "trg": "explains a sotheby 's spokeswoman the unk means"}
{"src": "more recently sotheby 's has predicted the unk will unk NUM million", "trg": "more recently sotheby 's has predicted"}
{"src": "some unk were eliminated when the trade unk took unk unk NUM", "trg": "some unk were eliminated"}
{"src": "we think everything will go this way in a few years", "trg": "we think"}
{"src": "one is the panic the earthquake in san francisco which is unk", "trg": "one is the panic the earthquake in san francisco"}
{"src": "business was slow because many companies were closed yesterday", "trg": "business was slow"}
{"src": "he succeeds william unk who resigned unk this year", "trg": "he succeeds william unk"}
{"src": "the bill must be unk before the unk can be unk", "trg": "the bill must be unk"}
{"src": "there 's no shortage of major things to do he said", "trg": "there 's no shortage of major things he said"}
{"src": "while the unk unk unk its unk the title itself is unk", "trg": "the title itself is unk"}
{"src": "unk issues outnumbered unk NUM with NUM unchanged", "trg": "unk issues outnumbered unk NUM"}
{"src": "construction shares that gained included unk which rose NUM to NUM", "trg": "construction shares included unk"}
{"src": "unk electric which traded NUM million shares declined NUM to NUM", "trg": "unk electric declined NUM to NUM"}
{"src": "shortage and crisis became unk words although neither really unk", "trg": "shortage and crisis became unk words"}
{"src": "what the unk started inflation finished", "trg": "inflation finished"}
{"src": "unk said it is unk in the unk", "trg": "unk said"}
{"src": "but unk unk said he would unk bush to veto the bill", "trg": "but unk unk said"}
{"src": "cincinnati unk inc. said it introduced two unk unk", "trg": "cincinnati unk inc. said"}
{"src": "the decision was announced after trading ended", "trg": "the decision was announced"}
{"src": "unk unk said he would write the unk as unk", "trg": "unk unk said"}
{"src": "there may be unk that would unk this scenario", "trg": "there may be unk"}
{"src": "unk are the last to unk and germans are an unk people", "trg": "unk are the last and germans are an unk people"}
{"src": "having unk unk to unk they demand a place on their unk", "trg": "they demand a place on their unk"}
{"src": "we tell them all the major companies are having financial difficulties", "trg": "we tell them"}
{"src": "show it 's business as usual", "trg": "show"}
{"src": "the university is considering unk a NUM system to store unk unk", "trg": "the university is considering unk a NUM system"}
{"src": "mr. unk say he does n't blame unk", "trg": "mr. unk say"}
{"src": "when a company unk that it 's hard to go with wang", "trg": "it 's hard to go with wang"}
{"src": "you think you can go out and turn things around", "trg": "you think"}
{"src": "it 's a tough thing when you ca n't", "trg": "it 's a tough thing"}
{"src": "a NUM play may be easier to unk than one unk NUM", "trg": "a NUM play may be easier than one unk NUM"}
{"src": "the companies just gave back what they had unk for he said", "trg": "the companies just gave back he said"}
{"src": "the unk scenario would be if the put unk unk", "trg": "the unk scenario would be"}
{"src": "the unk unk shows how this strategy would work for three stocks", "trg": "the unk unk shows"}
{"src": "but while index unk are unk they have several unk", "trg": "but they have several unk"}
{"src": "mr. unk declined to comment when asked about the sales", "trg": "mr. unk declined to comment"}
{"src": "a company spokesman said he could n't explain their unk unk", "trg": "a company spokesman said"}
{"src": "pricing unk to be sure are nothing new for unk producers", "trg": "pricing unk are nothing new for unk producers"}
{"src": "now producers hope prices have hit bottom", "trg": "now producers hope"}
{"src": "still unk has a crisis to get unk right now", "trg": "still unk has a crisis right now"}
{"src": "some analysts speculate the unk stock may yet unk a unk", "trg": "some analysts speculate"}
{"src": "but fund managers say they 're unk", "trg": "but fund managers say"}
{"src": "many fund managers argue that now 's the time to buy", "trg": "many fund managers argue"}
{"src": "several fund managers expect a unk market this unk before prices unk", "trg": "several fund managers expect a unk market this unk"}
{"src": "she added if they all were unk i 'd really be unk", "trg": "she added"}
{"src": "this time i do n't think we 'll get a panic unk", "trg": "this time i do n't think"}
{"src": "when selling is so unk prices fall unk and fast", "trg": "prices fall unk and fast"}
{"src": "another big question unk over the debate is what president bush thinks", "trg": "another big question unk over the debate is"}
{"src": "mr. unk said he hopes the unk will consider that measure soon", "trg": "mr. unk said"}
{"src": "sen. unk said that the move unk unk by every unk", "trg": "sen. unk said"}
{"src": "a unk spokeswoman confirmed that unk to unk started late last month", "trg": "a unk spokeswoman confirmed"}
{"src": "unk said it expects to unk the transaction early next year", "trg": "unk said"}
{"src": "when it went down by all unk the economy followed", "trg": "by all unk the economy followed"}
{"src": "unk suggested that consumer unk was high before friday", "trg": "unk suggested"}
{"src": "the unk that followed black monday unk a more optimistic view today", "trg": "the unk unk a more optimistic view today"}
{"src": "in unk unk unk to continue street unk to demand unk change", "trg": "in unk unk unk to continue street unk"}
{"src": "is this the wrong time to open a store", "trg": "is this the wrong time"}
{"src": "certainly the recent drop in prices does n't mean unk comes cheap", "trg": "certainly the recent drop in prices does n't mean"}
{"src": "it makes investment unk and has traded over-the-counter", "trg": "it makes investment unk and has traded"}
{"src": "the unk maker had traded over-the-counter", "trg": "the unk maker had traded"}
{"src": "i think it was a little unk on their part", "trg": "i think"}
{"src": "several traders could be seen shaking their heads when the news unk", "trg": "several traders could be seen shaking their heads"}
{"src": "and i think a lot of people will unk on program trading", "trg": "and i think"}
{"src": "the big board 's mr. unk said our unk performance was good", "trg": "the big board 's mr. unk said"}
{"src": "i do n't think their customers would like it very much", "trg": "i do n't think"}
{"src": "just thought you 'd like to know", "trg": "just thought"}
{"src": "mr. unk said he would n't unk a unk unk", "trg": "mr. unk said"}
{"src": "unk said market conditions led to the unk of the planned exchange", "trg": "unk said"}
{"src": "unk unk has had better though still mixed fortunes", "trg": "unk unk has had better fortunes"}
{"src": "how such unk unk into unk wo n't become clear for months", "trg": "wo n't become clear for months"}
{"src": "she unk unk business unk that the u.s. government has identified", "trg": "she unk unk business unk"}
{"src": "but she stressed i am against unk trade", "trg": "but she stressed"}
{"src": "they unk the unk unk unk and unk unk to her unk", "trg": "they unk the unk unk to her unk"}
{"src": "i thought this was all taken care of in the unk man", "trg": "i thought"}
{"src": "the gains to be sure are rather small", "trg": "the gains are rather small"}
{"src": "this does n't mean they 're less likely to unk unk however", "trg": "this does n't mean however"}
{"src": "as people get even older many become unk", "trg": "many become unk"}
{"src": "twenty unk do n't even feel they are unk well off", "trg": "twenty unk do n't even feel"}
{"src": "about NUM % do n't feel they 're more unk than others", "trg": "about NUM % do n't feel"}
{"src": "does this unk another black monday is coming", "trg": "does this unk"}
{"src": "if you 're a unk you unk the signals", "trg": "you unk the signals"}
{"src": "so she thinks the unk will be unk and unk", "trg": "so she thinks"}
{"src": "this is exactly the same thing as far as i 'm concerned", "trg": "this is exactly the same thing as far"}
{"src": "over the next several months though he says things look bad", "trg": "over the next several months though he says"}
{"src": "i think the market will be unk down into unk he says", "trg": "i think he says"}
{"src": "i guess that 's my forecast", "trg": "i guess"}
{"src": "i do n't think the market is going through another october unk", "trg": "i do n't think"}
{"src": "unk he says a unk does n't appear likely", "trg": "unk he says"}
{"src": "if not we could go to NUM very soon", "trg": "we could go to NUM very soon"}
{"src": "unk probably are the right place to be he says", "trg": "unk probably are the right place he says"}
{"src": "where 's the guy who can say enough is enough", "trg": "where 's the guy"}
{"src": "he expects to invest the rest if the market unk further", "trg": "he expects to invest the rest"}
{"src": "it can happen before you can turn around", "trg": "it can happen"}
{"src": "i think it will be a unk unk rally he said", "trg": "i think he said"}
{"src": "i thought your unk was unk accurate and deliberately unk", "trg": "i thought"}
{"src": "he used about NUM words unk the unk ' unk unk", "trg": "he used about NUM words"}
{"src": "my unk and i fully realize we are not a court unk", "trg": "my unk and i fully realize unk"}
{"src": "how was that unk unk to when i was in school", "trg": "how was that unk unk to"}
{"src": "everything that mr. unk says in his unk is unk unk", "trg": "everything is unk unk"}
{"src": "cbs will continue to program unk shows to unk the unk unk", "trg": "cbs will continue to program unk shows"}
{"src": "whether it 's NUM billion or NUM billion it does n't matter", "trg": "it does n't matter"}
{"src": "analysts and competitors however doubt the unk were that high", "trg": "analysts and competitors however doubt"}
{"src": "unk said its unk costs are unk unk unk 's unk", "trg": "unk said"}
{"src": "but it 's uncertain whether these institutions will take those unk", "trg": "but it 's uncertain"}
{"src": "unk investment rules require that big foreign takeovers meet that unk", "trg": "unk investment rules require"}
{"src": "they market unk on the very unk opportunities unk unk to unk", "trg": "they market unk on the very unk opportunities"}
{"src": "and i think institutions are going to come in and buy", "trg": "and i think"}
{"src": "if i sell now i 'll take a big loss", "trg": "i 'll take a big loss"}
{"src": "when the little guy gets unk the big guys hurt unk", "trg": "the big guys hurt unk"}
{"src": "i just stopped by to see how much i would have lost", "trg": "i just stopped by to see"}
{"src": "when it comes to money once unk NUM times unk", "trg": "NUM times unk"}
{"src": "unk unk offshore unk said it had unk gas offshore unk", "trg": "unk unk offshore unk said"}
{"src": "they learned they could survive it without much problem", "trg": "they learned"}
{"src": "in that case there will be plenty of blame to go around", "trg": "in that case there will be plenty of blame"}
{"src": "unk has unk it was unk to unk the unk futures market", "trg": "unk has unk"}
{"src": "unk said its third-quarter results will be announced later this unk", "trg": "unk said"}
{"src": "unk corp. received an NUM million unk contract to unk unk unk", "trg": "unk corp. received an NUM million unk contract"}
{"src": "people are fast unk the place where he is stuck", "trg": "people are fast unk the place"}
{"src": "but these are not the unk that make unk", "trg": "but these are not the unk"}
{"src": "it 's worth unk that both unk unk are unk", "trg": "it 's worth unk"}
{"src": "it said analysts had been unk a small profit for the unk", "trg": "it said"}
{"src": "unk 's said the merger will help unk unk and future growth", "trg": "unk 's said"}
{"src": "unk said it expects the sale to close by year end", "trg": "unk said"}
{"src": "we 're about to see if unk unk", "trg": "we 're about to see"}
{"src": "it would have been too late to think about on friday", "trg": "it would have been too late on friday"}
{"src": "we do n't think at this point anything needs to be said", "trg": "we do n't think at this point"}
{"src": "that 's good news because we all unk in this unk", "trg": "that 's good news"}
{"src": "but if you make a request you should support the committee", "trg": "but you should support the committee"}
{"src": "i do n't think anyone left the place unk unk", "trg": "i do n't think"}
{"src": "shares of three unk unk rose after they reported earnings", "trg": "shares of three unk unk rose"}
{"src": "mr. unk unk relief that the market rebounded yesterday", "trg": "mr. unk unk relief"}
{"src": "it was the unk of what happened on oct. NUM", "trg": "it was the unk of"}
{"src": "we have unk cash flow to unk that he said", "trg": "we have unk cash flow he said"}
{"src": "if you unk unk unk you 're right", "trg": "you 're right"}
{"src": "one big obstacle is that few unk develop the unk unk", "trg": "one big obstacle is"}
{"src": "but when stocks began to unk unk prices of treasury bonds declined", "trg": "but prices of treasury bonds declined"}
{"src": "in fact some economists contend that the unk unk started last unk", "trg": "in fact some economists contend"}
{"src": "some traders said the unk market was unk by unk unk buying", "trg": "some traders said"}
{"src": "but as japanese stocks rebounded unk retreated and ended just unk higher", "trg": "but unk retreated and ended just unk higher"}
{"src": "foreign bonds unk as the dollar unk against most major unk", "trg": "foreign bonds unk"}
{"src": "and it 's important that we be accurate", "trg": "and it 's important"}
{"src": "but in the end customers ' wishes are what will prevail", "trg": "but in the end customers ' wishes are"}
{"src": "big bear does n't care for unk unk which are n't unk", "trg": "big bear does n't care for unk unk"}
{"src": "it is unk to know whether that theory is unk", "trg": "it is unk to know"}
{"src": "what happened friday was the worst of all unk", "trg": "was the worst of all unk"}
{"src": "as liquidity on that market unk prices fell sharply", "trg": "prices fell sharply"}
{"src": "it also rose last friday while the stock market unk", "trg": "it also rose last friday"}
{"src": "is this what the home builders want", "trg": "is this"}
{"src": "but they search for ways to limit the unk", "trg": "but they search for ways"}
{"src": "deal stocks led the market down as they unk the unk losses", "trg": "deal stocks led the market down"}
{"src": "not only californians but all americans would pay if this thing passed", "trg": "not only californians but all americans would pay"}
{"src": "this is the state that recently passed the unk NUM unk unk", "trg": "this is the state"}
{"src": "a spokesman said the company had sales of NUM million in NUM", "trg": "a spokesman said"}
{"src": "as wall street unk the london trading room went unk", "trg": "the london trading room went unk"}
{"src": "traders shouted as their unk posted an unk loss on wall street", "trg": "traders shouted"}
{"src": "rally rally rally shouted unk unk unk rosen selling more jaguar shares", "trg": "rally rally rally shouted unk unk unk rosen"}
{"src": "results were released after the market closed", "trg": "results were released"}
{"src": "junk bonds also recovered somewhat though trading unk stalled", "trg": "junk bonds also recovered somewhat"}
{"src": "east germans rallied as officials unk sought unk 's unk", "trg": "east germans rallied"}
{"src": "unk african unk however said they would continue selling the valuable unk", "trg": "unk african unk however said"}
{"src": "prices in unk where a computer breakdown unk trading also unk", "trg": "prices in unk also unk"}
{"src": "unk is a breakdown of major market activity", "trg": "is a breakdown of major market activity"}
{"src": "the rating agency said about NUM million in securities was unk", "trg": "the rating agency said"}
{"src": "a spokesman said NUM million shares have been unk since then", "trg": "a spokesman said"}
{"src": "unk has rejected the offer which unk nov. NUM", "trg": "unk has rejected the offer"}
{"src": "at first it unk as if history might unk itself", "trg": "at first it unk"}
{"src": "unk more big board stocks lost money than gained", "trg": "unk more big board stocks lost money"}
{"src": "what we had was a real unk rally", "trg": "was a real unk rally"}
{"src": "i much prefer money i can put my hands on", "trg": "i much prefer money"}
{"src": "you know what the law of unk is do n't you", "trg": "you know do n't you"}
{"src": "that 's not an average to unk unk unk", "trg": "that 's not an average"}
{"src": "i 'm for the giants today but only because they lost yesterday", "trg": "i 'm for the giants today but"}
{"src": "unk said it plans to use the unk in future products", "trg": "unk said"}
